<!--{*
 * 
 * Copyright(c) 2000-2012 PharmaPremium All Rights Reserved.
 *
*}-->

<!-- コンテンツ START -->
　　
　　   
      <div id="Q&A banner">

      <a href="http://www.biosymphony.net/QandA/qanda.php"><span>Q&A</span></a>
      <img src="/user_data/packages/20120817/img/banner/side_faq.jpg" alt="Q&A" >
　　　</a></div>

    <div id="よくある質問">    
    <ul>
          <li>登録料はかかりますか？⇒いいえかかりません。完全無料です！</li>
          <li>必ず登録は必要ですか？⇒いいえ登録なしでもご案内いたします。しかし１度御登録いただければ、その後のご紹介がスムーズに運びますのでご登録をお薦め致します。</li>
          <li>就業先は選べますか？⇒もちろん選ぶことができます。場所や科目などからご都合のいい日を選んでいただけます。</li>
<li>派遣というと何でもできないと就業できないイメージがあるのですが？⇒そんなことはありません。誰でも得手不得手はありますから仕事内容を確認して納得されてからご就業いただけます。</li>
　　　　　<li>就業先での事故やミスが不安です⇒当社は薬剤師賠償責任保険制度に加入してますので対応は当社が致します。安心して御就業下さい。</li>
　　　　　<li>残業はありますか？⇒基本的にはありません。契約時の時間での就業になります。しかし現場で延長を依頼されたり、仕方なく時間をオーバーした場合はその分きちんとお支払い致します。</li>
　　</ul>
</div>
    
    
  