<!--{*
 * 
 * Copyright(c) 2000-2012 PharmaPremium All Rights Reserved.
 *
*}-->

<div id="undercolumn">
    <div id="undercolumn_content">
        <h2 class="service_title"><!--{$tpl_title|h}--></h2>
        <p class="btm10">派遣は初めてだし何か難しそうだな・・というかたでも安心！就業まで、そしてその後のフォローも当社コーディネーターがしっかりケア致します。仕事内容は普段のお仕事と大きく変わることはありません。現場の指示に従い、普段通りに就業してください。</p>
        <h2><img src="<!--{$TPL_URLPATH}-->img/title/tit_service_sup.gif" alt="ファーマプレミアムの派遣サポート" /></h2>
        <div id="service_sup">
          <dl>
            <dt>とにかく豊富な求人情報</dt>
            <dd>単発・１日数時間の仕事から、週休2日のフルタイムのお仕事まで幅広い求人情報を取り扱っております。特に東京・千葉・埼玉・神奈川の求人情報に強いのもファーマプレミアムの特徴です。</dd>
            <dt>万全のフォロー体制</dt>
            <dd>派遣のお仕事はスタートしてからが大事！そこからスタッフ、お仕事先、そして私どもの信頼関係が生まれると考えています。ぜひ何なりとご相談ください。</dd>
            <dt>専任コーディネーター</dt>
            <dd>ファーマプレミアムの専任コーディネーターは、まずスキルや将来の夢そしてライフスタイルなどあなたのことを理解することから始まります。深い理解から生まれる最良のサービスを提供することが、私どもの喜びです。</dd>
            <dt>給与・福利厚生</dt>
            <dd>給与は即日支給も可能！また各種保険完備はもちろんの事、その他にも充実の福利厚生をご用意しております。お仕事だけではなく、快適な毎日を過ごしていただくためのサポートもファーマプレミアムの自慢です。</dd>
        </div>
        <h2 class="common_title"><img src="<!--{$TPL_URLPATH}-->img/title/tit_service_voice.gif" alt="働いている方の声" /></h2>
        <ul class="voice">
          <li>空いてる時だけ働いて、その他の時間を趣味に使えるので時間を無駄なく使えます。（３０代：女性）</li>
          <li>育児も落ち着き現場復帰しようと思ったのですが、なかなか都合があう職場がなくて・・派遣だと午前中のみのお仕事もあるので助かってます（３０代：主婦）</li>
          <li>前の職場は人間関係の悩みや残業の多さで体調を壊し退社しました。その後働ける時だけ働こうと思い派遣を始めました。
          派遣先の方は皆さん親切ですし、残業もないのでそのあとのスケジュールも立てやすくプライベートが充実しています。（２０代：女性）</li>
          <li>普段は社員として調剤薬局で働いているのですが、他の薬局さんや職場もみてみたいと思い登録しました。色々な現場を見れて大変勉強になります。（３０代：男性）</li>
          <li>今働いてる職場が合わないので転職を考えてますが、募集要項からではわからない職場の雰囲気や仕事の流れなどを見たくて派遣で働いてみようと思いました。
          自分に合いそうな職場が見つかったら就職を斡旋してもらうつもりです。（４０代：女性）</li>
          <li>単発での仕事先では投薬業務がメインですが、レギュラー派遣の就業先では調剤や監査など責任ある仕事も任せて頂けるのでやりがいも感じます。（２０代：男性）</li>
        </ul>

        <h2 class="common_title"><img src="<!--{$TPL_URLPATH}-->img/title/tit_service_flow.gif" alt="サービスフロー" /></h2>
        <p class="btm10"><p class="btm10"><img src="<!--{$TPL_URLPATH}-->img/banner/bnr_flow.jpg" alt="就業までの流れ" /></p>

    </div>
</div>