<!--{*
 * 
 * Copyright(c) 2000-2012 PharmaPremium All Rights Reserved.
 *
*}-->

<div id="undercolumn">
    <div id="undercolumn_content">
        <h2 class="title"><!--{$tpl_title|h}--></h2>
        <p class="btm20">転職・副業の成功は準備が肝心、しっかり準備してスムーズ行うことが不安を打ち消すポイントです。まずはやるべきことをしっかり確認しましょう！</p>
        <div id="chartsec">
          <h3 class="chart"><img src="<!--{$TPL_URLPATH}-->img/title/tit_useful01.gif" alt="まずは情報収集" /></h3>
　　　　　<ul>
           <li>転職したいのはなぜ？まずはしっかり理由を把握すること。そしてスケジュールを立ててみましょう。</li>
           <li>様々な求人を見ていると、いつしか自分の理由がぼやけてくることもあります。そうならないためにも　自分の希望条件を書き出し、優先順位を付けておくことも大切です。</li>
           <li>ファーマプレミアムに登録し、より多くの求人情報から希望に合ったものを抽出していきます。</li>
           <li>候補の中から応募先を選定しましょう。</li>
           </ul>
          <h3 class="chart"><img src="<!--{$TPL_URLPATH}-->img/title/tit_useful02.gif" alt="書類作成・応募" /></h3>
　　　　　<ul>
           <li>必要な書類は「職務経歴書」「履歴書」。応募先によってはその他にも必要となる書類がある場合もあります。</li>
           <li>職務経歴書：具体的なキャリアやアピールポイントを盛り込み、長くても用紙２枚程度までで作成します。</li>
           <li>履歴書：あなたの基本情報を伝える重要な書類です。基本的なルールやマナーをしっかり守って作成しましょう。</li>
           <li>面接まで応募内容を忘れないためにも、応募書類はコピーをとっておくと便利です。</li>
           </ul>
          <h3 class="chart"><img src="<!--{$TPL_URLPATH}-->img/title/tit_useful03.gif" alt="内定" /></h3>
　　　　　<ul>
           <li>応募先の情報はインターネットなどを使って、最新情報をチェックしておきましょう。</li>
           <li>様必ず聞かれる「志望動機」「退職理由」はより前向きな表現を使います。</li>
           <li>基本的な面接マナー・身だしなみを整えることを忘れずに。</li>
           </ul>
          <h3 class="chart"><img src="<!--{$TPL_URLPATH}-->img/title/tit_useful04.gif" alt="円満退職" /></h3>
　　　　　<ul>
           <li>就業規則を確認し、退職日を設定します。</li>
           <li>上司に退職届を提出。退職届は自筆で書くのが一番ですが、勤務先によっては所定の用紙が用意されている場合がありますので、確認しておきましょう。</li>
           <li>後任者に引継ぎをします。社外の方への退職のあいさつも忘れずに。</li>
           <li>健康保険などの各種手続きを行い、退職します。</li>
           </ul>
        </div>
        <h2 class="common_title"><img src="<!--{$TPL_URLPATH}-->img/title/tit_useful_resume.gif" alt="履歴書・職務経歴書の書き方" /></h2>
        <div class="resume">
          <p>職務経歴書は、履歴書だけでは伝えきれない自分のキャリア等を伝える重要な書類です。
          人事の採用担当者は「この人を採用したらどれだけ利益につながるのか」をチェックしてきますので、そこにアピールできる内容を、よりわかりやすく記載することが大切です。</p>
          <h3 class="resume">自分のアピールポイントを明確に！</h3>
          <div class="exem">
            <p class="st">記述例</p>
            <ul>
              <li>明るい性格で、患者様への対応や院内の雰囲気作りには自信があります。</li>
              <li>○○ドラッグの売り上げ対前年比○○％を達成しました。</li>
              <li>セミナー等に積極的に参加して、社内の勉強会の企画運営にも携わっておりました。</li>
              <li>単に薬の説明を行うだけではなく、患者さんの生活面までアドバイスできるような会話を心がけています。</li>
            </ul>
          </div>
          <p>前職で何を行ってきたかは重要なポイントです。「自信があります」「達成しました」など具体的な表現を使うようにしましょう。また、成果はなるべく数字で表せるとアピールにつながります。</p>
          <h3 class="resume">読みやすくまとめましょう</h3>
          <p>箇条書きや表組みなどを使い、できるだけ読みやすさを心がけて作成します。
          また、紙面にぎっしりと字がつまっているだけで、全体的に暗く、読みづらくなってしまいますので、改行や
          スペース等を入れるよう心がけましょう。
          職務経歴書に関しては
          ●略歴●職務経歴●スキル●資格●アピールポイントなどを見出しとして、より具体的な内容をしっかり記入していきます。</p>
          <ul>
            <li><a href="<!--{$TPL_URLPATH}-->resume/resume01.xls">履歴書フォーマットを見る</a></li>
            <!--<li>履歴書の記入例</li>-->
            <li><a href="<!--{$TPL_URLPATH}-->resume/resume02.xls">職務経歴書フォーマットを見る</a></li>
          </ul>
        </div>
        <h2 class="common_title"><img src="<!--{$TPL_URLPATH}-->img/title/tit_useful_manner.gif" alt="ビジネスマナー" /></h2>
          <div class="manner">
          <h3 class="manner">１．仕事の進め方</h3>
          <ul>
            <li>まず仕事の流れをつかみ、仕事の手順を考え、効率的にすすめましょう。</li>
            <li>誤りを発見した時は、すぐに報告しましょう。</li>
            <li>あいまいな事はひとりで判断しないで、指示をあおいで処理しましょう。特に慣れてきた頃に注意しましょう。</li>
            <li>間違いやすい点はノート等に記録し、自分用マニュアルを作成しましょう。</li>
            <li>退社時になっても頼まれた仕事が途中の場合は、その旨を報告し、指示を受けましょう。</li>
            <li>ペンディング書類は書類箱などに入れ、誰にでもわかるようにしておきましょう。</li>
            <li>明日の予定をリストアップして優先順位をつけましょう。</li>
            <li>退社時に１日のしめくくりをきちんとしましょう。</li>
            <li>仕事に関する事は守秘義務としましょう。</li>
          </ul>
          </div>
          <div class="manner">
          <h3 class="manner">２．仕事・能率アップのポイント</h3>
          <ul>
            <li>仕事は計画→実行→検討を習慣として、処理をしたら必ずセルフチェックをすること。</li>
            <li>わからないこと、ミスしたこと等はそのままにしないで、自分で調べたり、納得するまで質問し、仕事は一つ一つ正確に覚えること。</li>
            <li>仕事の「報告」「連絡」「相談」は、こまめに実行すること。</li>
            <li>日頃から整理整頓を心がけ、仕事を効率的に進められる環境を整えること。</li>
          </ul>
          </div>
          <div class="manner">
          <h3 class="manner">３．挨拶</h3>
          <ul>
            <li>明るくさわやかに大きな声で元気よいあいさつしましょう。</li>
            <li>あいさつは自分から先に。</li>
            <li>エレベーター内、廊下などでTPOを心得たあいさつを。</li>
            <li>外出する人に対しても「行ってらっしゃい（ませ）」「おかえりなさい（ませ）」「お疲れ様でした」のひと声を。</li>
          </ul>
          </div>
          <div class="manner">
          <h3 class="manner">４．ことばづかい</h3>
          <ul>
            <li>発音・内容は正確に</li>
            <li>相手にあった言葉を使ってわかりやすく語調に気をつけて感じ良く</li>
            <li>語調に気をつけて感じ良く</li>
            <li>なるべく簡潔に、長くなる場合は結論を先に</li>
          </ul>
		  <dl>
            <dt class="b">好ましくない用語</dt>
            <dd class="b">好ましい用語</dd>
            <dt>わたし、わたしたち</dt>
            <dd>わたくし、わたくしども</dd>
            <dt class="gray">一緒にきた人</dt>
            <dd class="gray">お連れの方、お連れ様</dd>
            <dt>うちの会社</dt>
            <dd>わたくしども（の会社）、当社</dd>
            <dt class="gray">おたくの会社</dt>
            <dd class="gray">そちらさま、おたくさま</dd>
            <dt>知りません</dt>
            <dd>存じません</dd>
            <dt class="gray">わかりました</dt>
            <dd class="gray">かしこまりました</dd>
            <dt>わかりません</dt>
            <dd>わかりかねます</dd>
            <dt class="gray">聞いてません</dt>
            <dd class="gray">伺っておりません</dd>
            <dt>何の用ですか</dt>
            <dd>どのようなご用件でございますか</dd>
            <dt class="gray">どうしますか</dt>
            <dd class="gray">どのようにいたしますか</dd>
            <dt>ちょっと待ってください</dt>
            <dd>少々お待ちくださいませ</dd>
            <dt class="gray">今、席にいません</dt>
            <dd class="gray">ただいま席を外しております</dd>
            <dt>お待ちどうさま</dt>
            <dd>大変お待たせいたしました</dd>
            <dt class="gray">言っておきます</dt>
            <dd class="gray">申し伝えておきます</dd>
            <dt>知っていますか</dt>
            <dd>ご存知でいらっしゃいますか</dd>
            <dt class="gray">誰ですか</dt>
            <dd class="gray">どちらさまでいらっしゃいますか</dd>
            <dt>もう一度言ってください</dt>
            <dd>もう一度おっしゃっていただけますか</dd>
            <dt class="gray">電話をしてください</dt>
            <dd class="gray">お電話をいただけませんか</dd>
            <dt>後で電話します</dt>
            <dd>後ほどお電話を差し上げます</dd>
            <dt class="gray">私でよければ聞いておきましょうか</dt>
            <dd class="gray">おさしつかえなければ 私がうけたまわっておきますが</dd>
            <dt>すぐ来ます</dt>
            <dd>すぐにまいります</dd>
            <dt class="gray">来ています</dt>
            <dd class="gray">おみえになっております</dd>
            <dt>よければ又来てくれますか</dt>
            <dd>よろしければ、またおこしいただけますか</dd>
          </div>
          <div class="manner">
          <h3 class="manner">５．会社生活</h3>
          <ol class="first">
            <li>出勤
              <ol class="second">
                <li>定刻に仕事が始められるように出勤しましょう。</li>
                <li>まわりの人々に明るい挨拶をしましょう。</li>
              </ol>
            </li>
            <li>執務中
              <ol class="second">
                <li>執務態度
                  <ul>
                    <li>執務中はおしゃべりを慎みましょう。</li>
                    <li>執務中の人に話しかける時は「失礼します。」等の声をかけ、用件を話すようにしましょう。</li>
                    <li>指示、連絡等を受ける時は、相手の言葉を最後までよく聞いて応答しましょう。</li>
                    <li>説明がよくわからないときは、納得できるよう質問しましょう。</li>
                  </ul>
                </li>
                <li>離席
                  <ul>
                    <li>自分の行き先、用件、所要時間を近くの人に知らせましょう。</li>
                    <li>不在中に予想される用件にはあらかじめ処置の手を打ちましょう。</li>

                  </ul>
                </li>
                <li>退社
                  <ul>
                    <li>退社の時間になってから書類、身辺をかたづけ、机の上を整理整頓しましょう。</li>
                    <li>職場の人達にはっきり挨拶をして帰りましょう。</li>
                  </ul>
                </li>
              </ol>
            </li>
            <li>欠勤
              <ol class="second">
                <li>お休みは仕事の流れと繁忙度を考えて取りましょう。</li>
                <li>休むときは、事前に申し出て、職場のメンバーと相談し、チームワークをはかりましょう。</li>
                <li>急病等やむを得ない場合を除いて、当日になっていきなり休まないようにしましょう。やむをえない場合もすぐ連絡しましょう。</li>
                <li>出勤したら、周囲の人に休みの間のお礼を言いましょう。</li>
              </ol>
            </li>
          </ol>
          </div>

    </div>
</div>