<!-- ▼SEOドキュメント -->
                                            
	<div class="block_outer">
		<div id="document_area">
			<h2>Hyperion</h2>
			<div class="block_body">
			<p>ハイペリオンは、埼玉 　川越・所沢・朝霞エリアを中心としたアルバイト・派遣の求人情報サイトです。
				物流・倉庫、製造・工場、運送、オフィスワーク・事務での、単発・スポット、短期、レギュラーの求人情報を多数掲載しております。
				日払い、高時給、夜勤、短時間OKなどお好みの条件でアルバイト・派遣のお仕事を見つけていただくことができます。</p>
			<p class="mb00">多数の求職者の皆様にご利用いただいておりますので、人材をお探しの法人の皆様にも単発・スポット、短期、レギュラーといったニーズに応じて確実かつスピーディーに人材の確保とご提案をさせていただくことができます。</p>          
			</div>
		</div>
	</div>
	
<!-- ▲SEOドキュメント -->