<!--{*
 * 
 * Copyright(c) 2000-2012 PharmaPremium All Rights Reserved.
 *
*}-->

<div id="undercolumn">
    <div id="undercolumn_content">
        <h2 class="title"><!--{$tpl_title|h}--></h2>
        <p class="btm20"><img src="<!--{$TPL_URLPATH}-->img/banner/bnr_advice_main.gif" alt="コーディネーターからのワンポイントアドバイス" /></p>
        
        <h3><img src="<!--{$TPL_URLPATH}-->img/title/tit_advice_01.gif" alt="コーディネーターからのメッセージ" /></h3>
        <div class="advice_box">
        <h4>就業経験のある現役薬剤師のコーディネーター</h4>
        <ul>
            <li>「派遣て難しそう・・」</li>
            <li>「派遣をしたことがないのでどの様に仕事するのかイメージがわかない」</li>
            <li>「派遣で働くには何でもできないといけない？」</li>
        </ul>
        <p class="btm10">など最初は不安が沢山あると思います。<br />
        ファーマプレミアムは派遣社員として就業経験のある現役薬剤師のコーディネーターも在籍しており、薬剤師目線でのアドバイスができると思います。</p>
        <h4>気持ちよくお仕事をしていただくために</h4>
        <img src="<!--{$TPL_URLPATH}-->img/picture/img_advice_01.gif" alt="おまかせください" class="float_r" />
        <p>皆様が働きやすい環境作りをするのが私たちの仕事です。<br />
        私どもは、定期的にスタッフの皆様の職場へお伺いして、気持ちよくお仕事が出来るようサポートするとともに、常に皆様との距離が早く縮まるよう心がけております。<br />
        これまでのお仕事で経験して得たスキルも考慮してご紹介致します。<br />
        皆様の登録をお待ちしております。</p>
        </div>
        
        <h3><img src="<!--{$TPL_URLPATH}-->img/title/tit_advice_02.gif" alt="派遣先選びのコツ" /></h3>
        <div class="advice_box">
        <h4>自分の中での優先順位</h4>
        <img src="<!--{$TPL_URLPATH}-->img/picture/img_advice_02.gif" alt="まよってしまう" class="float_r" />
        <p class="btm10">沢山ある中から派遣先を選ぶのは迷ってしまいますよね？<br />そのような時は、まずご自身のご要望をまとめてみるとよいでしょう。</p>
        <table class="choice">
        <tr>
            <th scope="col">勤務時間</th>
            <td>ご自身の生活の中で無理の無い時間で働けるかどうか。<br />パートタイムなのか、フルタイムなのか、また、お子様がいらっしゃる方は朝、夕方等お子様との時間に支障がないか等</td>
        </tr>
        <tr>
            <th scope="col">勤務場所</th>
            <td>勤務可能な範囲をあらかじめ決めておくと良いでしょう。</td>
        </tr>
        <tr>
            <th scope="col">処方科目</th>
            <td>ご経験、今までの実績を踏まえ、自信のあるものから優先順位を付けましょう。</td>
        </tr>
        <tr>
            <th scope="col">給与</th>
            <td>給与については、ある程度の下限を決めておくと良いでしょう。</td>
        </tr>
        </table>
        <p class="btm20">上記の内容をご自身でポイントをまとめておき、優先順位をつけると派遣先を選ぶ基準になるかと思います。</p>
        </div>
        
        <h3><img src="<!--{$TPL_URLPATH}-->img/title/tit_advice_03.gif" alt="派遣先でのアドバイス" /></h3>
        <div class="advice_box">
        <h4>力を抜いて自分の力を発揮</h4>
        <p>派遣先では特別なことは求められません。<br />
        普段調剤業務をなさっている方なら難しいことはないと思います。</p>
        <img src="<!--{$TPL_URLPATH}-->img/picture/img_advice_03.gif" alt="なるほど" class="float_r" />
        <p>また、派遣未経験だからといって緊張する事はまったくありません。<br />
        普段の自分の力を発揮できるよう力をぬいて望んでください。</p>
        <p class="btm20">最初は緊張するかもしれませんが派遣先の方々は皆さん優しく接してくださいます。<br />
        お互い気に入ればそのまま就職！なんてことも。<br />
        就職先を探している方は働きながらご自分にあった職場探しができます。</p>
        <h4>働いてから気づくこと</h4>
        <p>派遣先で何か困った事がありましたら、気軽に何でもご相談下さい。</p>
        <ul class="advice">
            <li>勤務先でどうしてもなじめない。</li>
            <li>もう少しスキルアップにつながる業務を行いたい。</li>
            <li>子供が小学校に入学しプライベートで使える時間が変わったので勤務時間を変更したい。</li>
            <li>派遣先の近くに新しい病院が開設され処方量が大幅に変化してしまった。</li>
        </ul>
        <p>など、働いてみてはじめて気づくこともあるかと思います。</p>
        <p>そのような時は、私達スタッフがお客様を全面的にバックアップしていきますので、自信を持って薬局さんで働いて下さい。</p>
        </div>
        
        <h3><img src="<!--{$TPL_URLPATH}-->img/title/tit_advice_04.gif" alt="面接に向けてのアドバイス" /></h3>
        <div class="advice_box">
        <h4>事前準備が成功のカギ</h4>
        <p>苦手に思ってる方も多い面接。<br />
        とはいっても「お互いの相性を確かめ合う場所」と考えておくのも良いと思います。<br />
        ご自身で派遣先を見極める絶好の機会にもなるわけです。</p>
        <p class="btm10">面接時にはファーマプレミアムのコーディネーターが同行いたしますし、給与や待遇面など聞きにくいこともしっかりヒアリング致します。<br />
        お互いの相性をたしかめ、自分にふさわしい就業先なのかじっくり見極めましょう。</p>
        <img src="<!--{$TPL_URLPATH}-->img/picture/img_advice_04.gif" alt="がんばりましょう" class="float_r" />
        <p>面接に向けての事前準備</p>
        <ul class="advice">
            <li>業務内容（処方科目）について適正をアピールできるように。</li>
            <li>職歴を要領よく説明できるように。</li>
            <li>派遣先について知っておくのも良いと思います。</li>
            <li>服装や受け答えは社会人としての常識の範囲内で。</li>
        </ul>
        <div class="btn_advice"><a href="<!--{$smarty.const.ROOT_URLPATH}-->user_data/useful.php">お役立ち情報はこちら</a></div>
        <h4>最後までしっかりお付き合い</h4>
        <p class="btm10">お断りを入れる場合も当社から連絡いたしますので気を使うことなく済みます。<br />
        実際に就職が決まった方の中には、何十社も面接した方もいます。<br />
        ファーマプレミアムのコーディネーターも最後までしっかりお付き合い致しますのでご安心ください。</p>
        </div>
        
        <h3><img src="<!--{$TPL_URLPATH}-->img/title/tit_advice_05.gif" alt="ファーマプレミアムを利用するメリット" /></h3>
        <div class="advice_box">
        <h4>空いた時間を有効に</h4>
        <p class="btm10">ファーマプレミアムでは、レギュラー派遣以外に、スポット派遣も数多くご案内しています。
        月1回、週１回、1日限りの単発のお仕事など、登録だけして頂ければ好きな時間に働くことができます。<br />
        職場の雰囲気を見ておきたい、自分自身のキャリアアップの経験にしたいなど、空いている時間を有効活用してスポット派遣を体験してみませんか？
        働きかたは様々ですので、ご自分のライフスタイルに合わせて働いてみましょう！</p>
        <p>また、ファーマプレミアムでは、薬剤師ご紹介制度というものを実施しています。</p>
        <p class="btm10">知り合いの薬剤師さんをご紹介して頂くだけで、ご紹介者様、ご入会者様にそれぞれ御礼金として1万円をプレゼントしております！
        派遣未経験者でも大歓迎！お知り合いの薬剤師さんへぜひ声を掛けてみてください。</p>
        <div class="btn_advice"><a href="<!--{$smarty.const.ROOT_URLPATH}-->user_data/intro.php">お友達紹介制度のご案内</a></div>
        <h4>アフターフォローもその後のお付き合いも</h4>
        <img src="<!--{$TPL_URLPATH}-->img/picture/img_advice_05.gif" alt="ぜひご活用ください" class="float_r" />
        <p>ファーマプレミアムは人材不足で困っている企業様と時間を有効活用したいと思っている求職者様の橋渡しでありたいと常に思っております。</p>
        <p>無理なマッチング、強引な紹介などは致しません。<br />
        私どもを介した出会いが、「双方のメリットとなる縁結び」になるようお手伝いさせていただきます。</p>
        <p class="btm20">もちろんマッチングして終わりではなく、アフターフォローやその後のお付き合いもしっかりとさせていただきます。<br />
        企業様、求職者様の安心第一がファーマプレミアムの考え方です。</p>
        </div>
        <p class="mini"><span class="attention">※</span>2012年10月1日 派遣法が改正されました。スポット派遣は、生業収入が500万円以上、世帯収入が500万円以上の場合に限ります。</p>
    </div>
</div>