<!--{*
 * 
 * Copyright(c) 2000-2012 PharmaPremium All Rights Reserved.
 *
*}-->

<div id="undercolumn">
<div id="undercolumn_content">

<h3 id="a" class="gl">ア行</h3>
<ul class="gl-list clearfix">
  <li><a href="#a1"> 医薬品一般</a></li>
  <li><a href="#a2">医薬品添加物</a></li>
  <li><a href="#a3">医薬品副作用被害救済情報</a></li>
  <li><a href="#a4">医療過誤</a></li><br />
  <li><a href="#a5">医薬分業</a></li>
  <li><a href="#a6">医療用医薬品</a></li>
  <li><a href="#a7">医療用医薬品添付文書</a></li>
  <li><a href="#a8">インスリン抵抗性改善薬</a></li>
  <li><a href="#a9">上乗せ試験</a></li>
  <li><a href="#a10">SMBG</a></li>
  <li><a href="#a11">NST</a></li>
  <li><a href="#a12">MR</a></li>
  <li><a href="#a13">お薬手帳</a></li>
  <li><a href="#a14">オレンジブック</a></li>
</ul>

<h3 id="ka" class="gl">カ行</h3>
<ul class="gl-list clearfix">
  <li><a href="#ka1">改良医薬品</a></li>
  <li><a href="#ka2">化学療法薬</a></li>
  <li><a href="#ka3">画期的医薬品</a></li>
  <li><a href="#ka4">活性化薬</a></li>
  <li><a href="#ka5">鑑査</a></li>
  <li><a href="#ka6">漢方</a></li>
  <li><a href="#ka7">気剤</a></li>
  <li><a href="#ka8">基礎代謝量</a></li>
  <li><a href="#ka9">拮抗薬</a></li>
  <li><a href="#ka10">基準薬局</a></li>
  <li><a href="#ka11">QA</a></li>
  <li><a href="#ka12">抗ヒスタミン薬</a></li>
  <li><a href="#ka13">国際疾病分類</a></li>
  <li><a href="#ka14">混注</a></li>
  <li><a href="#ka15">学校薬剤師</a></li>
　<li><a href="#ka16">抗不整脈薬 第Ⅰ群</a></li>
　<li><a href="#ka17">抗不整脈薬 第Ⅱ群</a></li>
　<li><a href="#ka18">抗不整脈薬 第Ⅲ群</a></li>
　<li><a href="#ka19">抗不整脈薬 第Ⅳ群</a></li>　
</ul>

<h3 id="sa" class="gl">サ行</h3>
<ul class="gl-list clearfix">
  <li><a href="#sa1">催吐薬</a></li>
  <li><a href="#sa2">CRA</a></li>
  <li><a href="#sa3">CRC</a></li>
  <li><a href="#sa4">CDTM</a></li>
  <li><a href="#sa5">止瀉薬</a></li>
  <li><a href="#sa6">食後高血糖改善薬</a></li>
</ul>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>

<h3 id="ta" class="gl">タ行</h3>
<ul class="gl-list clearfix">
  <li><a href="#ta1">対象薬</a></li>
  <li><a href="#ta2">治験</a></li>
  <li><a href="#ta3">治験管理者</a></li>
  <li><a href="#ta4">第一類医薬品</a></li>
  <li><a href="#ta5">第二類医薬品</a></li>
  <li><a href="#ta6">第三類医薬品</a></li>
  <li><a href="#ta7">調剤</a></li>
  <li><a href="#ta8">調剤過誤</a></li>
  <li><a href="#ta9">調剤専門薬局</a></li>
  <li><a href="#ta10">貼付剤</a></li>
 </ul>

<h3 id="na" class="gl">ナ行</h3>
<ul class="gl-list clearfix">
  <li><a href="#na1">生ワクチン</a></li>
  <li><a href="#na2">二重盲検試験</a></li>
　<li><a href="#na3">認定薬剤師</a></li>
</ul>

<h3 id="ha" class="gl">ハ行</h3>
<ul class="gl-list clearfix">
  <li><a href="#ha1">ハイリスク薬</a></li>
  <li><a href="#ha2">POS</a></li>
  <li><a href="#ha3">PK/PD理論</a></li>
  <li><a href="#ha4">PT INR（プロトロンビン時間 国際標準比）</a></li>
　<li><a href="#ha5">ヒヤリ・ハット事例</a></li>
　<li><a href="#ha6">Pharm.D.</a></li>
　<li><a href="#ha7">発泡錠</a></li>
　<li><a href="#ha8">不活化ワクチン</a></li>
</ul>

<h3 id="ma" class="gl">マ行</h3>
<ul class="gl-list clearfix">
  <li><a href="#ma1">無菌室</a></li>
</ul>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>

<h3 id="ya" class="gl">ヤ行</h3>
<ul class="gl-list clearfix">
  <li><a href="#ya1">薬剤管理指導業務</a></li>
  <li><a href="#ya2">薬剤経済学</a></li>
  <li><a href="#ya3">薬剤師</a></li>
  <li><a href="#ya4">薬剤師綱領</a></li>
  <li><a href="#ya5">薬剤師国家試験</a></li>
  <li><a href="#ya6">薬剤師倫理規定</a></li>
  <li><a href="#ya7">疑義照会</a></li>
  <li><a href="#ya8">逆作動薬</a></li>
  <li><a href="#ya9">在宅患者訪問薬剤管理指導料</a></li>
  <li><a href="#ya10">ジェネリック医薬品</a></li>
  <li><a href="#ya11">徐放製剤</a></li>
  
</ul>

<h3 id="ra" class="gl">ラ行</h3>
<ul class="gl-list clearfix">
  <li><a href="#ra1">利尿薬</a></li>
  <li><a href="#ra2">臨床試験</a></li>
  <li><a href="#ra3">レジメン</a></li>
</ul>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>

<h3 class="gl">ア行詳細内容</h3>
<h3 id="a1" class="title">医薬品一般</h3>
<p class="gls">
調剤や処方薬剤の分野で仕様されている各種医薬品には、「化学名・一般名・商品名」という3つの名称をそれぞれ登録されています。その中の一つ、医薬品一般名とは、世界保健機関(WHO)に正式に登録されている世界で共通化された名称であり、日本に於いても、各種国家試験などで医薬品を指し示す場合には、この医薬品一般名が主に使用されています。
</p>
<h3 id="a2" class="title">医薬品添加物</h3>
<p class="gls">
各種製剤を調合する際、その製剤の本来の効能には直接関与しない成分を医薬品添加物と言います。これらの添加物の役割としては、製剤化を容易に行う為の物や、製剤の品質を安定化する目的の為、或いは製剤の効果の有用性を更に高める目的を持って使用されるのが一般的です。実際に使用されている主な医薬品添加物の一例としては、安定剤、保存剤、賦刑剤、乳化剤、着色剤、粘稠剤(ねんちゅうざい =増粘剤)などが挙げられます。
</p>
<h3 id="a3" class="title">医薬品副作用被害救済情報</h3>
<p class="gls">
医薬品副作用被害救済情報制度とは、平成14年より制定された、独立行政法人医薬品医療機器総合機法に基づいた公式な医療品副作用被害救済の制度です。病院や各種診療所などで投薬治療を受けた際や処方箋によって処方された医薬品を使用した際、或いは基本的購入に処方箋を必要としない一般用医薬品を正しい利用法を用いて使用したにも関わらず、副作用を発し、結果的にその副作用によって要入院となった場合や、後遺障害を患った場合、或いは死亡という結果になるなど、なんらかの重篤な健康被害を被った際、その健康被害者に対して、医療手当や障害年金などの形で救済をするための制度です。ただし、法定予防接種によって引き起こされた副作用の場合は、この制度の適用外とされているという事に注意が必要です。
</p>
<h3 id="a4" class="title">医療過誤</h3>
<p class="gls">
医療過誤とは、患者が各種症状に対しての治療を受けたにも関わらず、医師や看護師など医療従事者による治療や処置が原因となり、症状とは別の健康被害などを負うことを指します。或いは、薬剤の誤投与や不衛生による感染症状なども、医療過誤に当たります。いわゆる、日常的に使用されている「医療ミス」や「医療事故」という文言は、この医療過誤と同意語となります。
</p>
<h3 id="a5" class="title">医薬分業</h3>
<p class="gls">
実際に何らかの症状を患っている患者を診察し、その症状に見合った薬剤の処方を処方箋として指示する役割が医師・歯科医師とされ、医師・歯科医師によって処方された処方箋を元に調剤を薬剤師が行うという、それぞれの役割を分担して担当することを医薬分業と言います。この医薬分業は、一方の資格職が治療、並びに調剤の全てを担当するのではなく、各資格職がそれぞれ分業をすることによってチェックの目を増やすことが出来る為、より一層の安全性と最適な医療を行う事を目的としています。
</p>
<h3 id="a6" class="title">医療用医薬品</h3>
<p class="gls">
主に病院や各医療機関など、医師の診察や診断の結果、処方される医薬品のことを医療用医薬品と言います。この医療用医薬品は、一般的な医薬品とは違い、効能が大変強い為、使用状況や飲み合わせなどによって重篤な副作用を引き起こす危険性があり、患者の症状や体質などを考慮した上で専門医による指示と処方によってはじめて利用する事が出来ると定められた医薬品とされています。
</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>

<h3 id="a7" class="title">医療用医薬品添付文書</h3>
<p class="gls">
薬事法によって定められた医療用医薬品に添付された製品説明書を指します。医療用医薬品添付文書は、医師・歯科医師・薬剤師など医療用医薬品を処方、或いは調剤する側に対し、それぞれの医療用医薬品の基本情報や各種注意事項を各製薬会社が作成し、医療用医薬品の実販売の単位包装毎に封入することが薬事法により義務づけられています。主に、用法や用量、薬効、副作用、使用上の注意、更には体内に於ける薬物動態などの各種情報が記載されています。
</p>
<h3 id="a8"class="title">インスリン抵抗性改善薬</h3>
<p class="gls">
現代病とされている糖尿病は、主にインスリンの分泌量が不足していることから起こる症状とされていますが、極稀に、インスリンに対して抵抗性を持つ患者が存在します。そういた抵抗性を持つ患者は、その抵抗性故に肝臓でのブドウ糖の吸収が大変悪くなってしまい、更には肝臓からブドウ糖が血液中へと排出されやすくなってしまうため、インスリン分泌が行われているにもかかわらず糖尿病を発症する場合が有ります。そういった症状を持つ患者に対して有効とされるのが、このインスリン抵抗性改善薬とされています。このインスリン抵抗性改善薬を使用することにより、主な効能として、肝臓でのブドウ糖の吸収を補い、食後など、血糖値が上昇しやすい場面での血糖値増加を抑える効果が期待できます。
</p>
<h3 id="a9" class="title">上乗せ試験</h3>
<p class="gls">
臨床試験、いわゆる治験と呼ばれる試験を行う際、被験者に対しては既存の医薬品を使用した標準的な治療を行い、その後、更に治験薬、又はプラセボを追加した上で評価を行う臨床試験を指します。いわゆる、標準治療を既に受けている患者に対し実施される、新薬のプラセボ対照試験の意味合いがあります。アドオン試験とも呼ばれます。標準治療を伴わないプラセボ対照を設置する事には多くの倫理的な問題が指摘される為、標準治療が保証されている上乗せ試験に於いて実施する事で倫理的な問題を回避することが出来る為、新薬の治験時には多く採られている方法です。
</p>

<h3 id="a10" class="title">SMBG</h3>
<p class="gls">私達が普段、体重や体温などの数値を測るのと同じようなスタイルで、自分自身の血糖を自らの手で測る事を血糖自己測定といいます。この血糖自己測定を略してSMBGと表現します。その測り方には実に様々なスタイルがありますが、基本的には血糖値が上がりやすいとされる食後ではなく毎食前測る事が一般的とされています。このSMBGを行う事で、患者自身が血糖値や糖尿に対して関心を持つ他、患者の食事内容の検討や改善などが容易になるほか、薬剤やインスリンの量を正確に測ることが出来るというメリットが挙げられます。
</p>
<h3 id="a11" class="title">NST</h3>
<p class="gls">1960年代に米国に於いて誕生したのがNSTであり、Nutrition Suppoort Teamを略してNSTと表現されています。このNSTとは、いわゆる栄養サポートチームと呼ばれる集団のことを指し、栄養サポートというのは、医療の上で大前提であり基本的な物として捉えられている栄養管理を、患者の症状や症例など、様々なスタイルに応じて臨機応変に対応し実施していくことを表します。日本に於いては、当初、このNSTという制度自体は、その運営に際して莫大な費用が掛かる専属チームの設立が必須であった事から、なかなか浸透しなかったという過去があります。ですが、その後、欧米などでのNSTの実績や、日本国内でもNSTの治療に於ける有用性が認知されはじめたことで、現在では全国で700以上の施設が新設されるなど、治療と並行した栄養サポートの重要性が再認識されています。</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>
<h3 id="a12" class="title">MR</h3>
<p class="gls">MR、正式名称はMedical Representativeであり、いわゆる医薬情報担当者という名称が、日本に於いての一般的なMRとしての認識となっています。MRは、一般的には各製薬会社にて雇用されている、医薬品や医療設備などの商品やサービスの内容や品質などの情報を、実際に病院や各医療機関へと伝える役目を担った役職です。このMRの存在によって、医師や薬剤師などは、本来であれば複雑化する医薬品や医療設備に対してチェックする時間を割かなくてはいけないリスクを大幅に削減できるため、治療や調剤などに時間を集中させることが出来ます。</p>
<h3 id="a13" class="title">お薬手帳</h3>
<p class="gls">
日本に於いて、病院などの医療機関での処方箋をはじめ、調剤薬局などの各種薬局にて実際に患者に対して調剤された医療用医薬品の処方履歴を一挙にまとめた物が、お薬手帳です。医療用医薬品によっては、飲み合わせや相互作用による副作用の発生のリスクが少なからずある為、様々な症状によって多くの診療科を受診している患者の現在から過去に渡っての薬剤の使用履歴（薬歴）を事前に把握し管理する必要がある必要性から設けられた制度です。このお薬手帳の存在によって、従来では把握しづらかった、様々な患者の医薬品使用履歴である薬歴を容易に管理することが出来る為、相互作用や重複投与、薬品アレルギーや副作用の防止などを図ることが出来ています。
</p>
<h3 id="a14" class="title">オレンジブック</h3>
<p class="gls">
オレンジブックとは、医療用医薬品品質情報集を指します。日本に於いては、後発医療用医薬品の使用促進を実現するため、厚生労働省により平成9年から開始された先発医療品と後発医療品に於ける、生物学的同位性の品質の再評価が実施されており、その評価結果を集約した物が年に４回程度発行されており、それらを医療用医薬品品質情報集と言います。ちなみに、このオレンジブックという名称は、医療用医薬品品質情報集の表紙がオレンジ色をしている事から名付けられています。
</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>

<h3 class="gl">カ行詳細内容</h3>
<h3 id="ka1" class="title">改良医薬品</h3>
<p class="gls">
既に認可され、現状で市場に流通している医療用医薬品と同一の薬効、効能を持ちながらも、従来の医薬品と比べると化学組織構造が違っている医薬品(この場合は原則として新薬を指す)を、改良医薬品といいます。「ゾロ新」という業界用語でも呼ばれる事があります。なお、この改良医薬品のメリットとして、従来の医薬品と比較して、症状に対しての有効性や安全性が向上している場合が多くあり、実際の治療現場に於いて利用されるのは、一般的には後発である改良医薬品の場合が多いと言えます。ちなみに、既存の医薬品の製造販売特許が切れたことによって同成分、同効能を持つ後発医薬品(ジェネリック医薬品)とは別の物とされています。
</p>
<h3  id="ka2" class="title">化学療法薬</h3>
<p class="gls">
主に、ガン治療に於ける抗がん剤投与などの際に利用される、病原性微生物に対して有効な殺菌作用を持ち、或いは発育抑制の作用が認められる化合物や、更に、抗腫瘍活性の作用を持つ化合物のうち、化学的に合成され治療薬として生成された物を、化学療法薬と言います。一般的に、この化学療法薬として多く利用されている物の一例として、サルファ剤、アゾール剤、キノロン剤などが知られています。また、同様の効能や作用を有しながらも、主に微生物の算出する成分によって生成された物を抗生物質と呼び、化学療法薬とは区別されています。
</p>
<h3  id="ka3" class="title">画期的医薬品</h3>
<p class="gls">
医療用医薬品は、原則として開発されて後、様々な治験や臨床を行った末、安全性が確認されて初めて厚生労働省によって認可され、医療用医薬品として登録されます。従来まで。効果的な薬効を持つ医薬品が存在しなかった新種や既存の症状に対して、特定の効能を持った医薬品が各製薬会社より開発され市場へと最初に登場した際、同種の効能を持つ数ある医薬品の中で特に優れた効能を持つ医薬品を「画期的医薬品」と称します。ただ、あくまでも市場に最初に投入される医薬品である為、市場へと投入された段階では画期的な治療薬として認められつつも、その後に登場する同種の効能を持った改良型医薬品は、大抵の場合で画期的医薬品よりも優れた効能を持つ、或いは欠点を補った形で登場することが多いとされています。
</p>
<h3  id="ka4" class="title">活性化薬</h3>
<p class="gls">
受容体と呼ばれる細胞内のタンパク質と結合し、生体内物質ほぼ同様の細胞内情報伝達系を作用させる薬物を活性化薬と言います。「アゴニスト」とも呼ばれ、その中で、部分的な活性を示す「部分アゴニスト」と称し、生体内物資と完全に同様の活性を示す「ブルアゴニスト」と呼ばれる物が存在します。一般的には、女性ホルモン活性を持つ環境ホルモンなどが知られています。
</p>
<h3  id="ka5" class="title">鑑査</h3>
<p class="gls">薬剤師は、日々多くの患者から受け取った処方箋を元に調剤を行っています。薬剤師の業務も一つ一つが手作業であるため、慎重に行ったとしても、間違いを起こす可能性が全く無いとは言い切れない現状があります。そういったミスを起こさないため、調剤を行った薬剤師とは別の薬剤師がもう一度、医薬品の種類、投与量、投与期間などの重要事項を再確認します。この確認業務を(薬剤)鑑査といいます。鑑査にはいくつかの種類があり、上述した薬剤鑑査の他、処方箋の内容に記載不備や疑義が無い事を照会などを通じて確認した上で調剤することを処方鑑査と言います。</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>
<h3  id="ka6" class="title">漢方</h3>
<p class="gls">古代中国、漢の時代に発案され、発達を遂げた後、日本へと伝来したことで独自の進化を遂げ発展した伝統医学を漢方と言います。この漢方の考え方に従って精製、調剤された医薬品を総称し「漢方薬」と言います。西洋医学とは違い、人間が本来、身体に備えている自己治癒力を呼び覚まし、様々な薬効を持つ植物を利用した生薬と呼ばれる医薬品を併用した治療法、更には、鍼灸、按摩などの治療法を総称して漢方医学と言います。この漢方という名称は、江戸時代に於いて日本に伝来された欧州医学を蘭学と命名したことに対して、漢方という用語が考案されたと言われています。
</p>
<h3  id="ka7" class="title">気剤</h3>
<p class="gls">主に漢方方剤の分類とされており、気の衰えや停滞、上衝など、様々な気を発端とする症状を改善する為に処方されるものを気剤といいます。漢方医学において、水・血・気などといった考え方が大変重要視されています。その中で、特に「推動・温煦・防御・固摂・気化」という作用を持つものが気とされ、大きな存在として認知されている気は、人間が生命活動を行う上で根本的なエネルギーとされています。気剤として利用される物として、気の衰えに対しては補気剤を、気の停滞に対しては行気剤を、気の上衝に対して発表剤を用います。
</p>
<h3  id="ka8" class="title">基礎代謝量</h3>
<p class="gls">生物は、活発な運動や活動を行っていない時にも、生命維持を行う為、呼吸や血液の循環、各臓器の活動などを行っており、この活動によってエネルギーを消費しています。このような、生命活動のために身体の為に最低限必要なエネルギー活動量を総称して、基礎代謝量と言います。実際にこの基礎代謝量を計測する場合には、食事を摂ることによって起こる代謝の増加分を避けるため、食後、約半日ほどの時間を置いた後、仰臥体勢でのエネルギー産出量として計測されます。</p>
<h3 id="ka9" class="title">拮抗薬</h3>
<p class="gls">ある特定の薬物に対して、全く相反する薬効を持つ薬物を拮抗薬と言います。「アンタゴニスト」ととも呼ばれ、別名、拮抗剤、拮抗物質、ブロッカーなどの名称でも呼ばれることがあります。拮抗薬の一例としては、腫瘍細胞を刺激すると言われているエストロゲンの作用を遮断する薬物として、「エストロゲン受容体拮抗薬」と呼ばれるものが知られています。
</p>
<h3  id="ka10" class="title">基準薬局</h3>
<p class="gls">
病院や医院が「かかりつけ医制度」を実施したことに伴って、サービスや品質の向上を求め、全国の薬剤師を所管する日本薬剤師会に於いて実施されているのが基準薬局制度です。調剤や処方、薬剤師の常駐の有無や一定数の人材の確保、接客サービスなどに厳正な基準を設け、その基準を満たした薬局に対し基準薬局としての認可を与えています。認定作業に関しては、各都道府県の薬剤師会が行っています。厳正な審査を経て与えられた基準を薬局が明記することによって、患者が、より質の高いサービスを提供する薬局を見分ける事ができ、薬局側も、一定以上の質の高いサービスを提供する事で顧客を獲得しやすくなるというメリットがあります。
</p>
<h3  id="ka11" class="title">QA</h3>
<p class="gls">Quality Assuranceの略であり、「治験の品質保証」を意味します。QAは、医薬品開発業務受託機関と呼ばれる機関へと所属し、主に治験に於ける実施基準や治験の実施計画書、データ作成、データの文書化、更には治験に於ける標準業務手順書に則って、日々の治験が規定要件を満たし、正しく行われているかを検証し、治験の正確な実施や品質保証を行う業務と、その業務に従事する薬剤師の役職を指します。QAとは別に、QC(Quality Control)と呼ばれるものも存在しています。</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>
<h3  id="ka12" class="title">抗ヒスタミン薬</h3>
<p class="gls">アレルギー疾患をはじめ、かゆみや痛みを誘発するヒスタミンの作用を抑制する効果を持つ薬品として使用されています。主な用途としては、花粉症由来からのアレルギー症状の緩和や、鼻炎や風邪の諸症状の緩和、或いは睡眠改善薬や乗り物酔いの予防と緩和の際に多く用いられており、また、開発された一定の時期を境に第一世代と第二世代にわけられており、それぞれが持つ特性に基づいて現在でも使い分けられています。
</p>
<h3  id="ka13" class="title">国際疾病分類</h3>
<p class="gls">
国際連合の専門機関であるWHO(世界保健機関)により作成された、全世界に於いて異なる時点で発生した死亡、疾病のデータを体系的な観点から収集、記録、分析並びに解釈と比較を行い、その結果を集計した分類の事を指します。正式には「International Statistical Classification of Diseases and Related Health Problems」という名称であり、これを和訳すると「疾病及び関連保健問題の国際統計分類」となり、日本語に於ける正式名称として使用されています。
</p>
<h3  id="ka14" class="title">混注</h3>
<p class="gls">
注射器を使用して行う注射の際に使用される注射剤は、単一の物では無く各種を混合して使用する事が多くあり、それら薬剤を混合して使用する事を混注と言います。
以前までは、注射を主に行っていた看護師による混注が一般的だったが、混注が保険適用となったことを受け、現在では調剤室で薬剤師が実際に行う機会が増加しています。
混注を行う場合、沈殿現象や有効成分が分解されてしまうなどの各種配合変化が起こってしまう為、実際に混注を行う際には細心の注意が必要とされています。
</p>
<h3 id="ka15" class="title">学校薬剤師</h3>
<p class="gls">
学校保健安全法により規定された役職であり、幼稚園、小学校、中学校、高等学校など各種学校に必ず設置する事が義務づけられている薬剤師の事を表します。
学校薬剤師に課されている主な職務としては、学校内の環境衛生の調査や検査を行ったり、児童や生徒が快適に学校生活を行う為に必要な衛生面での管理、指導、助言、児童・生徒に対しての薬物乱用防止を目的とした教育などが挙げられます。
</p>
<h3 id="ka16" class="title">抗不整脈薬 第Ⅰ群</h3>
<p class="gls">
抗不整脈薬のうち、活動電位の最大立ち上がり速度を減少させる効果を持つものの事を指します。また、NA+チャネルを抑制する効果を持つ事から、NA+チャネル抑制薬とも呼ばれています。抗不整脈薬第Ⅰ群を使用する事によって、心筋細胞の活動電位の発生を抑制することが出来る為、他の細胞に電気的刺激が加えられた際、異常な活動電位が発生する可能性を未然に防ぐことができます。反面、大量投与を行ったり長期的な投与を行った場合、不整脈や突然死を誘発する原因ともなる為、使用の際には注意が必要です。
</p>
<h3 id="ka17" class="title">抗不整脈薬 第Ⅱ群</h3>
<p class="gls">
アドレナリンβ受容体遮断薬という名称でも使用されており、アドレナリンβ受容体に対してアドレナリンやノルアドレナリンが結合する前段階で作用することが出来る為、アドレナリンβ受容体の結合に拠って発生するカルシウムチャネルの活性化を抑制する効果を期待出来ます。この事から、心拍数や房室伝導速度の増大の防止、運動や精神的な金長じ二発する交感神経興奮による自動能亢進や伝導性に由来する不整脈に対して効果を発揮します。
反面、急性心不全や気管支喘息に対しては禁忌であり、慢性心不全や糖尿病、高脂質血症に対しては慎重に使用する事が定められています。</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>
<h3 id="ka18" class="title">抗不整脈薬 第Ⅲ群</h3>
<p class="gls">
K+チャネルの抑制効果を持ち、活動電位持続時間を延長させる効果を持つ薬物のことを指します。抗不整脈薬第Ⅲ群を使用する事で活動電位持続時間が延長されることにより、不応期も同時に延長することが出来る為、異常な電気的刺激による活動電位の誘発の可能性を減少させ、不整脈の抑制を図ることが出来るとされています。
一方、トルサデポアンやQT延長を引き起こす危険性がある為、注意が必要となります。
他剤が無効であると判断される心室性不整脈に対してのみ、使用する事ができます。
</p>
<h3 id="ka19" class="title">抗不整脈薬 第Ⅳ群</h3>
<p class="gls">
カルシウム拮抗薬とも呼ばれており、Ca2+チャネルを抑制する効果を持っているため、細胞内へのCa2+の流入を減少させる事が出来ます。
Ca2+依存性の異所性自動中枢の抑制効果も期待出来ること事から、不整脈に対して高い効果を発揮すると考えられていますが、反面、正常に活動するペースメーカーをも抑制し、徐脈をもたらす可能性も存在しています。
主に、数あるカルシウム拮抗薬の中でも心臓に対して特に強い作用を持つジルチアゼムやベラバミルが多く用いられていますが、投薬による徐脈や過度の降圧効果、心筋収縮力の低下には特に注意が必要とされています。
</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>

<h3 id="sa" class="gl">サ行詳細内容</h3>
<h3  id="sa1" class=title>催吐薬</h3>
<p class="gls">
胃の内容物を掃き出す行為である嘔吐を誘発することを目的として使用される薬剤のことです。具体例としては、間違った薬剤や異物を飲み込んでしまった際、催吐薬を服用させることによって嘔吐を誘発する事が出来、その結果、胃内部に留まる異物などを吐き出される事が期待出来ます。催吐薬としては、主に経口薬や注射薬などが多く用いられており、一般的に利用される主な薬剤として、アポモルヒネ、エメチン、プロモクリプチンなどがあります。
</p>
<h3  id="sa2" class=title>CRA</h3>
<p class="gls">
Clinical Research Associateの略語であり、日本では(治験)モニターと呼ばれています。
CRAの役割としては、主に治験に関しての契約を初め、モニタリング業務やCRF(症例報告書)の確認と回収業務、そして治験を終了する際の様々な手続きなど、治験に関する全般的な業務を執り行う資格職です。以前までは、製薬企業や医療機器メーカーなどがCRAを雇用していましたが、現在では治験の代理進行を主業務として行うCROという機関にも多く在籍しているおり、CROでは、薬剤師や看護師、臨床検査技師など各ジャンルの専門知識を持つ人材をCRAとして積極的に採用している事も知られています。
</p>
<h3 id="sa3" class=title>CRC</h3>
<p class="gls">
正式名称はClinical Research Coordinatorとなり、日本では主に治療コーディネーターと呼ばれています。医療機関に於ける、治験責任医師や分担医師の指示や始動の下、医学的判断を必要としない業務を初め、治験に携わる様々な事務的業務や、それら業務を行うチーム内での調整役など、治験業務全般に渡ってサポートする役割を持っています。
また、治験者からの相談を受けたり、心的負担を軽減するための役割も担っています。
</p>
<h3 id="sa4" class=title>CDTM</h3>
<p class="gls">
正式にはCollaborative Drug Therapy Managementという名称であり、日本では共同薬物治療管理と呼ばれています。
患者を担当する医師と薬剤師が契約を交わすことにより、患者に必要となる医薬品の処方の開始や修正、中止、検査依頼、アウトカム評価などに限り、担当医師に代わり薬剤師に補助的な処方の権限を付与され、これらの業務を実行する事が出来ます。これを、補助的処方権と言います。
主に、薬局に於いて慢性心臓疾患や高血圧、糖尿病、血栓塞栓症や予防接種などが対象となっています。
米国にて発起された考え方であり、現在、日本でも厚生労働省の指導の下、徐々に広がりを見せています。
</p>
<h3 id="sa5" class=title>止瀉薬</h3>
<p class="gls">
主に下痢の治療の際に使用される薬の事を指します。持続性のある下痢による栄養障害が起こる場合や、水分や電解質の喪失によって全身の状態が悪化した場合に用いられています。もっとも、下痢という症状自体は、体内に存在する毒素を体外へと排出する重要な現象でもある為、止瀉薬を使用する場面を厳密に見定める必要がありますが、特に、毒素が無いにもかかわらず下痢が発生し、患者になんらかの苦痛が発生している場合には、積極的に用いられることが推奨されています。
主に、超運動抑制薬や収斂薬、乳酸菌製剤や吸着剤が止瀉薬として一般的に使用されています。
</p>
<h3 id="sa6" class=title>食後高血糖改善薬</h3>
<p class="gls">
α-グルコシターゼ阻害薬とも呼ばれており、食後に発生する高血糖の状態を改善するために用いる薬品の事を指します。
通常、どんな方でも、食後すぐの段階では高血糖の状態となりますが、健康体の場合、その後すぐにインスリンが膵臓から分泌される為、過度な血糖値の上昇が抑制され、最終的に正常な値にまで安定を見せます。
反面、軽度の糖尿病症状を持つ方や、なんらかの理由によりインスリンの分泌量が少ない方の場合、食後に高血糖の状態となり、その後もその状態が維持されてしまうため、この際に食後高血糖改善薬が用いられます。
</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>

<h3 id="ta"class="gl">タ行詳細内容</h3>
<h3  id="ta1" class="title">対象薬</h3>
<p class="gls">
治験に於いて行われる試験の一つである対照試験の際に使用される薬剤のことを表します。ある特定の治験薬の評価を行う際、治験薬に対しての対象薬を設定することによって、その効果や症状を比較することが出来ます。
治験の際に行われる対照試験としては、プラセボと実薬という二つの対照試験があり、プラセボ対照試験の際にはプラセボ薬を、実薬対照試験の際には既存の治験薬を用いることが一般的です。
</p>
<h3  id="ta2" class="title">治験</h3>
<p class="gls">
Clinical Research(臨床試験)とも表記されることがあり、人に対して用いられる様々な医薬品や医療機器を、動物実験などを経て安全と確認された後、最終的に人体を用いてその安全性や有効性を立証する為に行う試験のことを指し、1相から4相までの4つのフェーズ(試験)にて構成されています。
治験を実際に行う際には、法律や規則によって定められた様々な段階や手順、基準を明確に順守しつつ行う事が義務づけられており、治験の各段階に於いて、常に高い安全性や求められます。
この治験をクリアすることによって医薬品や医療機器は初めて厚生労働省から認可を与えられ、市場へと流通することが出来ます。
</p>
<h3  id="ta3" class="title">治験管理者</h3>
<p class="gls">
治験の際に使用される治験薬を管理者の事を指します。
医薬品と臨床試験の実施の基準(GCP)に於いて、治験実施医療機関の長が治験薬管理者を指名することが義務づけられています。治験薬管理者として実際に指名されるのは、一般的には薬剤師や各薬局となっています。
主な役割として、治験薬が正しく処方されているかどうかの確認を初め、治験薬によってもたらされる副作用に関する相談、服薬指導などの各種業務を担当しています。
</p>
<h3 id="ta7" class="title">調剤</h3>
<p class="gls">
医師や歯科医師の診断を下に制作された処方箋に基づき、場合によっては処方箋に記された内容が適正であるかどうかを確認した後、各疾患に対して効果を持つ医薬品を処方箋に記された指示や使用法を前提に調合し、当該患者に対し、医師の判断と指示に基づいた正しい処方薬の服用法、使用法を指導と共に交付を行い、更に、服用時や服用後の安全性を適宜観察し、医師との相互連絡を図りながら処方箋の修正など適切な処置を行う薬剤師による業務を指します。
もっとも、一般的には処方薬の確認と、実際に行われる薬剤の調製までの段階を調剤と称しており、患者に対しての各種説明は、服薬指導と呼ばれています。
</p>
<h3 id="ta8" class="title">調剤過誤</h3>
<p class="gls">
薬剤師による調剤が行われている際、薬剤に貼付するラベルの貼り間違いを初めとして、調剤薬になんらかの誤りが発生した場合や配合量にミスが発生する事、或いは薬剤師による説明が不足していたり間違った指導が成されてしまうことによって患者に何らかの健康被害が発生することを指します。
現在では、こういった調剤過誤の発生を極力防止する為、大抵の調剤薬局や医局に於いて、毒劇薬の配列位置の固定や隔離、名称が似通った薬品の一覧表を作成し混同を避けるなど、各種予防措置が施されています。
</p>
<h3 id="ta9" class="title">調剤専門薬局</h3>
<p class="gls">
以前までは、一般的な病院の大半に設置されていた院内薬局にて行われていた調剤業務を、医薬分業という指針の下、病院から独立した形で設置された院外薬局のことであり、主に、処方箋に基づいた医薬品の調合を初めとして、処方薬を必要とする患者に対しての服用に関しての説明や注意事項の伝達、並びに各患者の薬歴管理など、各種調剤業務全般を専門のサービスとして行っている薬局のことを指します。
</p>
<h3 id="ta10" class="title">貼付剤</h3>
<p class="gls">
布やプラスチックフィルムを材料とした素材に対して、治療効果を持つ有効成分と基剤の混合物を薄く塗り延ばし、患部に当たる部分の皮膚また皮膚表面の患部に貼付することにより、局所患部へ治療効果を持つ有効成分を直接到達させることのできる、皮膚に対して粘着作用を持つ製剤のことを貼付(ちょうふ)剤と言います。一般的には、絆創膏やステロイド系のテープ剤、筋肉痛や関節痛などの疾患に用いられる非ステロイド系抗炎症剤などが使用されています。似通った形状を持つ物としてバップ剤や経皮吸収型製剤などがありますが、厳密には全く違う効能となります。
</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>

<h3 id="na"class="gl">ナ行詳細内容</h3>
<h3  id="na1" class="title">生ワクチン</h3>
<p class="gls">
元々の毒性が弱い、もしくは毒性を意図的に弱めた最近やウィルスを生きたまま使用するワクチンのことを指します。一般的な不活化ワクチンと比較しても、獲得免疫力が非常に強く、また、免疫の持続時間も非常に長いことからもその効果が期待出来る反面、生きたままの病原体を使用する為、副反応が発現する可能性があります。
主な生ワクチンとしては、風疹やBCG、ポリオ生ワクチンや痘苗などが挙げられます。
</p>
<h3  id="na2" class="title">二重盲検試験</h3>
<p class="gls">
ダブルブラインドテストとも称されます。
治験の際に使用される治験薬の効能を、客観的な観点から調べる臨床試験の手法の一つです。治験対照となる患者に対し、治験薬と共にプラセボ(偽薬)を投与します。この際、どの患者にどちらの薬剤を投与したかは患者だけでなく担当する医師にも分からないようにした上で、投与後の結果を統計学的に判定します。このような行程を経ることによって、治験薬の結果がプラセボ(偽薬)の結果よりも良ければ、治験薬に薬理作用があることが確認できます。
</p>
<h3  id="na3" class="title">認定薬剤師</h3>
<p class="gls">
日々進化する医療知識に加え、時代に対応した医療需要と社会的要請に応えるため、薬剤師にも研修など、自己啓発を常に行う必要があります。
それら自己研鑽や啓発を行った薬剤師に対し、保証の一つとして発行されるのが、研修認定薬剤師制度に基づいて作成された認定証です。この認定証を受けた薬剤師の事を、認定薬剤師と言います。
倫理、医療薬学、基礎薬学、衛生薬学、薬事関連の法規・制度などの研修を受け、新規で4年以内、更新では3年毎という一定の期間内に所定の単位を習得し申請をすることにより、
日本薬剤師研修センターから認定証と共に認定薬剤師として認定されます。
</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>

<h3 id="ha" class="gl">ハ行詳細内容</h3>
<h3  id="ha1" class="title">ハイリスク薬</h3>
<p class="gls">
処方によって使用される医薬品の中には、その使用の上で非常に厳重な安全管理を必要とする医薬品が存在しています。これら、高い安全管理が必要とされる医薬品を、ハイリスク薬と称しています。
頻用される医薬品の中に存在するハイリスク薬として、抗てんかん剤や不整脈用剤、免疫抑制剤、ジキタリス製剤、テオフィリン製剤、抗悪性腫瘍剤や抗HIV薬などが挙げられます。
</p>
<h3 id="ha2" class="title">POS</h3>
<p class="gls">
Problem Oriented Systemの略語であり、日本語では問題指向型システムと称されています。具体的には、薬剤師や医療従事者などが、患者側の視点に立ち、患者が抱える様々な問題に対して解決を見いだすことを表しています。
アメリカにおいて誕生した思想であり、その後、日本に於いても大学病院に於いて実際に用いられ、現在に至っています。POSが採用されたことにより、それまでの医学的観点からの単一的な問題解決が主だった状態から、それぞれの患者側の視点に立った合理的な方法によって問題解決を図ることが出来るようになっています。
</p>
<h3 id="ha3" class="title">PK/PD理論</h3>
<p class="gls">
医薬品の作用や効果を考える上で、薬剤がどの程度体内に存在しているかという事を表す薬物動態だけで判断するのではなく、実際にどの程度、薬剤がその部位に対して作用しているのかという薬力学的な観点からも判断する事を理念とした概念を、PK/PD理論と言います。
PKとは、Pharmacokineticsの略語であり、日本語で薬物動態という意味しています。
PDとは、Pharmacodynamicsの略語であり、日本語では薬力学という言葉で表されます。
このPK/PD理論に関しては、主に抗菌薬の作用に関しての議論の際に多く用いられています。
</p>
<h3 id="ha4" class="title">PT INR（プロトロンビン時間 国際標準比）</h3>
<p class="gls">
Prothrombin Time-International Normalized Ratioの略語であり、ワーファリンによる治療が適切に行われているかを判断する際に行われる血液検査のことを指します。
この検査の際に使用される基準値として、正常値は1.0とされ、その数字が大きくなるほど、抗凝固作用を持つワーファリンの効能が不足している事を意味し、血液が凝固しづらい状況である事を表しています。
この事から、PT-INRの値が出来るだけ適切な範囲に維持されるようワーファリンの投与量を調整する事で、血液凝固作用の度合いを確認することが可能となります。
</p>
<h3  id="ha5" class="title">ヒヤリ・ハット事例</h3>
<p class="gls">
結果的に重大な災害や事故には至らなかったものの、業務の過程に於けるなんらかの人為的なミスや偶発的な事象により最悪の結果となる一歩手前の事例のことをヒヤリハットと言います。医療、薬学に於けるヒヤリハット事例としては、一定の医療規則や準則に添った治療行為が行われなかった場合や、調剤に於ける規則や所定の手続きを経ずに調剤行為を行った末の問題発見の際などが挙げられます。
現在、薬学業界に於いては、日本医療機能評価機構によってヒヤリハット事例が収集、分析され、ヒヤリハットの発生を防止する対策などが実施されています。</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>
<h3  id="ha6" class="title">Pharm.D.</h3>
<p class="gls">
アメリカにて実施されている薬剤師免許取得過程と、その過程を経ることによって得られる医療薬学博士号の事を指します。
通常、4年間にわたるプログラムが実施され、最終学年である4年次に於いて1年間にわたる実務実習が実施されるという点が大きな特徴です。実務実習としては、大学のカリキュラム内で実施される物をクラークシップと言い、一方、カリキュラム外にて実施される実習のことをインターンシップと言います。クラークシップとは違い、インターンシップの場合、学生自身が就職活動を行う必要がある反面、就職を果たすことができれば、研修段階でも就職先の薬局や医療機関から給与が支払われます。
</p>
<h3  id="ha7" class="title">発泡錠</h3>
<p class="gls">
クエン酸や酒石酸と共に炭酸水素ナトリウムを含有し、僅かな水分とでも反応し炭酸ガスを発生させ発泡し、速やかに形状を崩壊させることのできる錠剤のことを指します。
局所適用に使用される膣錠の大半はこの発泡錠となっており、挿入後、速やかに発泡し崩壊することによって患部に対して迅速に、満遍なく浸透する特徴を持っています。
主に、溶解するタイプのうがい薬など、錠剤として用いられています。</p>

<h3  id="ha8" class="title">不活化ワクチン</h3>
<p class="gls">
別名、死菌ワクチンとも呼ばれ、感染症などの予防の為に接種されるワクチンの中で、抗原となる細菌やウィルスなど微生物の活動や能力を不活化させたものを指します。
一般的には、化学処理や紫外線照射、加温処理などの工程を経ることによって微生物が持つ増殖能力を喪失させ、且つ抗体を生成するための能力を保持した状態に保つことを不活化と言います。
現在では、日本脳炎、ジフテリア、百日咳、破傷風、インフルエンザ、B型肝炎の治療に使用されるワクチンがこれに該当します。
不活化ワクチンと対義的なものとして、生ワクチンがあります。
</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>

<h3 id="ma"class="gl">マ行詳細内容</h3>
<h3  id="ma1" class="title">無菌室</h3>
<p class="gls">
クリーンルーム(CR)とも表記される、空気清浄度が一定以上に保たれた部屋のことを言います。
細部に至るまで徹底した空気清浄を行う事によって内部を清潔に保つことが出来る為、外因性感染の対策を初め、再生医療治療などを必要とする免疫力が低下した患者に対して高い抗菌作用を発揮する事が出来ます。
無菌室へ出入りする際には、徹底した殺菌工程を経る事によって初めて出入りすることが可能となります。
</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>

<h3  id="ya" class="gl">ヤ行詳細内容</h3>
<h3 id="ya1" class="title">薬剤管理指導業務</h3>
<p class="gls">
入院患者に対し、薬歴管理を初めとした服薬指導を行う事によって、患者の薬物療法への認識の向上を図る事ができ、また、患者側から得る事が出来た、薬剤に関しての情報や結果を医師に直接フィードバックし、薬物療法を支援する事が出来る業務のことを指します。
薬剤管理指導業務の登場によって、薬剤の専門家である薬剤師が、医療チームの中でその専門性を発揮する事が出来るようになり、よりよい医薬品適正使用を図ることが可能となりました。
</p>
<h3  id="ya2" class="title">薬剤経済学</h3>
<p class="gls">
ファーマエコノミクスとも呼ばれる、医薬品の経済性と効率性の評価を行い、コストパフォーマンス（費用対効果）を検証する学問のことを指します。
薬剤を使用することによって発生する様々な費用と、その薬剤を使用することによって得られた治療効果を比較し、薬剤の経済的な効率だけでなく、臨床的な効果両面から評価することが出来ます。
薬剤経済学に於いて使用される主な分析手法としては、費用効果分析や費用効用分析、費用最小化分析や費用便益分析などが挙げられます。
</p>
<h3  id="ya3" class="title">薬剤師</h3>
<p class="gls">
医師の処方箋に基づき、適切な医薬品を調剤し、処方する事を主な業務とする資格職のことを指します。その他に、実際に勤務する環境によって医薬品に関しての開発や管理、供給など様々な医薬品に関しての専門業務を執り行う際にも、薬剤師としての資格が必要となります。これら業務に必要となる薬剤師資格は、薬剤師法により指定された国内大学に設置された6年制の薬学部を卒業又は海外に設置された薬学校を修了後、薬剤師国家試験に合格することによって得る事が出来ます。
或いは、外国で薬剤師資格を得ている際は、薬剤師として活動することが可能です。
薬剤師に関する様々な規定や業務は、薬剤師法により指定、管理されています。</p>

<h3  id="ya4" class="title">薬剤師綱領</h3>
<p class="gls">日本薬剤師会に拠り、1973年に制定された、薬剤師の活動規範や理想像を表した規範の事をさします。具体的には、医薬品の製造や調剤、供給に関しての責任を初め、薬事衛生への責任の具現化、並びに、人の生命に関わることに対しての責任と人類への貢献を表明しています。
同じく日本薬剤師会に拠り制定された薬剤師倫理規定と共に、薬剤師資格を持つ者、並びに薬剤師資格を目指す者に対し、薬剤師として活動する上での規範として順守する事が定められています。</p>

<h3  id="ya5" class="title">薬剤師国家試験</h3>
<p class="gls">日本国に於いて、薬剤師に従事する為に必要な資格を取得する事のできる知識と経験を持ち合わせているかを査定する為、毎年実施されている国家試験のことを指します。
昭和35年に制定された薬剤師法によって明確に規定され、毎年3月に年1回のペースで実施されています。
薬剤師国家試験を受験する為には、薬剤師法によって定められているコア・カリキュラムに基づいた教育を修め、更に、薬学部在籍時に於ける4年次に行われる共用試験を受験し、5年次に実施される病院と調剤薬局での実務実習を受ける必要があります。
なお、外国の薬学校を卒業しているか、又は外国にて薬剤師免許を受けている場合も、基本的には受験資格が与えられます。</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>

<h3  id="ya6" class="title">薬剤師倫理規定</h3>
<p class="gls">
1973年、日本薬剤師会に拠って定められ、1997年に改訂された、薬剤師として活動する上で順守すべき倫理などを明確に指定した規定のことを指します。
薬剤師が、人々の信頼に真摯に応え、医療の向上と公共の福祉の増進に貢献し、薬剤師としての職務と職能を全うする為に制定された規定です。
薬剤師としての任務を規定した第1条から始まり、現在は薬剤師としての品位と信用の維持を規定した第10条にて構成されています。
</p>
<h3  id="ya7" class="title">疑義照会</h3>
<p class="gls">
処方鑑査とも呼ばれ、医師によって処方された処方箋に対して薬剤師側が疑問や不明点を持った際、薬剤師が処方医に対して問い合わせを行い、確認することを指します。
この疑義照会については、薬剤師法第24条によって明確に規定されている義務でもある為、医師が処方した処方箋に対して、大小を問わず不明点や疑問を感じた際には、患者の安全の為にも、必ず疑義照会を行う事が必要です。
</p>
<h3  id="ya8" class="title">逆作動薬</h3>
<p class="gls">
インバースアゴニスト(nverse agonist)とも呼ばれ、アゴニストによる受容体の刺激効果に反して、受容体と結合することによって逆作動を引き起こし、その働きを抑制する効果を持つ薬剤のことを指します。
主に、不活性型受容体と結合することで、構成的活性化状態に於いての活性型と不活性型の平衡状態を不活性型に優位とすることから、受容体が活性化しづらくなるのではないかとされています。
</p>
<h3  id="ya9" class="title">在宅患者訪問薬剤管理指導料</h3>
<p class="gls">
訪問薬剤管理指導を実施している保険薬局所属の保険薬剤師が、通院困難な為に在宅での療養を行っている患者に対して、当該患者の在宅療養を担う立場にある保健医療機関の保険医からの要請を受け、訪問薬剤管理指導とは別の形で緊急措置として患者の元を訪れ、薬学的管理と指導を行った際、一月に4回に限り算定することのできる医療点数のことを指します。
要請があった保険医に対して、訪問の際に実施した薬学的管理指導の内容と訪問結果を文書にて情報提供する事で、この請求が認められます。
また、麻薬投薬による治療が行われている患者に対しては、追加で医療点数が設定されています。
また、この際に発生した交通費も、患者側の負担となります。
</p>
<h3  id="ya10" class="title">ジェネリック医薬品</h3>
<p class="gls">
後発医薬品とも呼ばれており、物質特許の期間を過ぎた医薬品を、他の製薬会社が製造・供給を行う医薬品の事を指します。
物質特許の例としては、製造方法や成分内容、効能や用法用量などが対象となっています。
後発医薬品に対して、先発新薬として開発される医薬品を先発医薬品と言います。
また、ジェネリック医薬品と言う名称が厚生労働省手動の下で一般化するまでは、主にゾロ薬やゾロ品と呼ばれていました。
製造方法が確立されている点などから、製造に掛かる諸経費を抑える事が出来る為、先発医薬品と比べ、ジェネリック医薬品は約2割から7割という安価で使用する事ができ、患者側の費用負担を軽減する事が期待出来ます。
</p>
<h3  id="ya11" class="title">徐放製剤</h3>
<p class="gls">
製剤から有効成分が溶け出す速度を遅らせる事ができる放出制御製剤の一つであり、その結果、服用回数の減少を初め、血中に浸透する有効成分の濃度を長時間、イッテに保つ事が出来る為、副作用を未然に回避する事が期待出来る製剤の事です。
主に内服薬や経皮投与、注射などにも使用されており、広く一般化しています。
本来、この遅放出性については、臨床に於ける効果や利便性を達成するために意図して設けられた効果であり、そのメリットの高さから、現在では多くの製剤に適応されています。
また、放出速度に関しては、製剤の大きさや形状、比重などに由来します。
</p>
<br/>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
<br/>

<h3 id="ra"class="gl">ラ行詳細内容</h3>
<h3  id="ra1" class="title">利尿薬</h3>
<p class="gls">
投与する事により、体内に蓄積される尿を増量し、排尿作用を促すことが出来る医薬品を指します。利尿薬を使用することによって、尿量と濃度を調整する腎臓組織に対して作用する事が出来る為、腎臓機能が低下している患者への利尿作用の促進効果や、腎臓からのナトリウム排泄を促進する効果から血圧低下を図ることが可能です。
利尿薬は、糸球体濾過を促進させる効果を持つ浸透圧利尿薬、尿細管での再吸収を抑制するループ利尿薬、ナトリウムの調整機能を持つサイアザイド系利尿薬の3つの種類に大別することが出来ます。
また、降圧剤併用でも効果が現れにくい患者に対しての血圧低下剤としても使用されます。
</p>
<h3  id="ra2" class="title">臨床試験</h3>
<p class="gls">
治験とも呼ばれる、医薬品や医療機器に対して行われる試験のことを指します。
厚生労働省による承認前段階に於いて、医薬品や医療機器に対して、実際に人体に対して使用することにより、副作用の有無や種類、発症条件などの安全性を初め、適切な投与量や使用法、効果などの有効性を確かめる目的で実施される試験を臨床試験(治験)と言います。臨床試験に関しての条件や既定などは全て、薬事法によって定められています。
この臨床試験によって安全性や有効性が確かめられる事によって初めて、薬剤や医療機器は医療現場や市場へと流通することが出来ます。
</p>
<h3  id="ra3" class="title">レジメン</h3>
<p class="gls">
実際の治療に於いて、治療に使用される薬剤の投与期間や投与量を初め、単独或いは併用にて行う治療方法の総称のことを指します。
主に、ガン治療などに於いて多用される用語であり、様々な薬剤の組み合わせや使用量、実際に治療の際に使用する薬剤の投与期間などの各情報を時系列順で示した、治療に関しての計画を総称してレジメンと称しています。
</p>
<p style="text-align:right;"><a href="#top" >ページの先頭へ</a></p>
</div><!--/undercolumn_content-->
</div><!--/undercolumn-->