<div id="undercolumn">
    <h2 class="hyperion">ハイペリオン</h2>
    <div class="hyperion">

        <div style="display: none">
            <h3>代表挨拶</h3>
            <p>ハイペリオンの名前の意味は、ギリシャ神話に登場する太陽の神です。</br>
                お客様、弊社社員、スタッフそして、地球すらも太陽のように照らして育み、自社の成長を支えてもらえたらと思い名前を付けました。</br>
                また、ハイペリオンは「高みを行く者」という意味もあり、弊社もクライアントもタッグを組んで高みに行けるように、様々なソリューションを展開する会社です。</p>

            <p>CSRという言葉が聞かれるようになってから久しいですが、一企業が社会に貢献するということは非常に難しいことです。</br>
                現代社会は、環境破壊、食糧危機、水不足とかつて経験したことのない地球規模の課題に直面しています。</br>
                そのような先行きの見えない中、人間に何ができるのか？微力な弊社でなにができるのか？</br>
                日々考えてまいりました。</p>

            <p>そして、弊社は、顧客課題を解決し営利を追求する本来のコンサルティングサービス企業の枠組みを超え、少しずつ環境問題についての取り組みを始めることにしました。</p>

            <p>環境についてお考え頂けるクライアントに、真の取組をご理解いただき、</br>
                ともに環境保全を図ると同時に、企業経営には必要な営利の実現にも努めてまいります。</p>

            <p class="right"><img src="/user_data/packages/default/img/ceo_sign.jpg" alt="2011年2月 代表取締役 Hidenori Segawa"></p>


            <h3>ハイペリオンの歩み</h3>
            <dl>
                <dt>2006/5</dt><dd>埼玉県朝霞市に物流業者向け人材派遣サービスを主業務として株式会社ハイペリオンを設立</dd>
                <dt>2006/8</dt><dd>一般労働者派遣事業の許可を取得し、人材派遣サービスを開始　<般11-300219></dd>
                <dt>2006/11</dt><dd>運送業および人材派遣業向けビジネスコンサルティングサービス開始</dd>
                <dt>2007/2</dt><dd>事務系一般労働者派遣業務開始</dd>
                <dt>2007/6</dt><dd>社員教育支援として「ロジカルシンキング」・「コーチング」の研修プログラムサービス開始</dd>
                <dt>2007/7</dt><dd>人材派遣業向けパッケージソフトウェア開発の為の準備室開設</dd>
                <dt>2007/7</dt><dd>一般消費者向け生活支援サービスのための準備室開設</dd>
                <dt>2007/8</dt><dd>コーチング研修を強みとしている株式会社フォーバイフォーとパートナー契約を締結</dd>
                <dt>2007/8</dt><dd>職業紹介及びヘットハンティング事業を目的として2007年8月1日有料職業紹介許可取得　<11- ュ - 300173></dd>
                <dt>2008/1</dt><dd>職業紹介及びヘットハンティングサービス開始</dd>
                <dt>2008/1</dt><dd>システム開発およびパッケージソフト販売を目的として、モンゴルにシステム開発を専門とする支社を設立</dd>
                <dt>2008/8</dt><dd>人材紹介部門強化を目的として池袋オフィスを開設（サンシャイン60　45F）</dd>
                <dt>2008/8</dt><dd>製薬業界向けCRMコンサルティングサービス開始</dd>
                <dt>2009/3</dt><dd>プラス ロジスティクス株式会社と業務提携の契約を締結</dd>
                <dt>2010/4</dt><dd>セールスフォース（SFDC）のSFA導入支援に関するプロジェクトマネジメント及び開発サービス開始</dd>
                <dt>2010/6</dt><dd>受発注システムのSaasサービスを開始</dd>
                <dt>2010/12</dt><dd>朝霞支店にて目標の単月売上2000万を達成</dd>
                <dt>2011/4</dt><dd>株式会社 環境総合研究会と業務提携の契約を締結</dd>
                <dt>2011/9</dt><dd>株式会社アンジェロと資本業務提携の契約を締結</dd>
                <dt>2011/11</dt><dd>川越支店開設</dd>
                <dt>2011/12</dt><dd>所沢センター開設</dd>
                <dt>2012/5</dt><dd>入曽センター開設</dd>
                <dt>2012/10</dt><dd>マテハン機器の３Rの仕組みを構築</dd>
                <dt>2014/6</dt><dd>薬剤師職業紹介及びヘットハンティング事業を目的として2014年6月1日有料職業紹介許可取得　<11- ュ - 300485></dd>
                <dt>2014/9</dt><dd>マテバンクセンターを東松山に開設</dd>
                <dt>2014/10</dt><dd>名古屋支店開設</dd>
                <dt>2014/12</dt><dd>業務拡大に伴い、池袋駅東口から西口に池袋オフィス移転</dd>
                <dt>2015/1</dt><dd>愛知県大府市に中部センター開設 </dd>
            </dl>

            <h3>事業内容</h3>
            <ul>
                <li>ロジスティクス</li>
                <li>CRM</li>
                <li>IT</li>
                <li>業務改善</li>
                <li>人材</li>
                <li>人材派遣</li>
                <li>業務委託・業務請負</li>
                <li>人材紹介</li>
                <li>労務管理委託</li>
                <li>バイオマスコンサルティング</li>
                <li>廃棄物のバイオガス化及び発電</li>
                <li>バイオディーゼル燃料へ変換→販売</li>
                <li>エコ・アクション・ポイント発行</li>
                <li>マテリアルハンドリングの3R</li>
            </ul>

        </div>

        <div class="clear"></div>

        <h3>『ハイペリオンあっとジョブ』で広告掲載</h3>
        <p class="houjin"><span>掲載をお考えの法人のお客様へ</span></p>
        <p class="houjin">ハイペリオンが目指す<span>「地域貢献」「人材事業の活性化」「環境活動」</span>の為</br>
            <span>求人広告を掲載</span>致します。</p>
        <p class="houjin"><span>いつもの求人広告に＋α</span> ハイペリオンをご活用下さい！</br>
            無用な紙面を減らし、<span>貴社の広告費用も削減！</span></br>
            <span>掲載内容等も柔軟にご対応</span>致します。 先ずは<span><a href="/contact/index.php">コンタクトフォーム</a></span>より お気軽にご連絡下さい！</p>

        <!--
                <p>即戦力のある人材、突発的に発生した人員補充、スペシャリストの確保など、お客様の幅広いニーズに応じて、即座にかつ柔軟に人材を確保・配置いたします。<br>
                    また人材の提供だけに留まらず、業務の効率化を図り、効果的なコスト削減をサポートさせていただきます</p>
                <table class="co_table1">
                    <tr>
                        <th style="width: 45%">ハイペリオンご活用前</th><th style="width: 10%; background-color: white;" rowspan="2"></th><th style="width: 45%">ハイペリオンご活用後</th>
                    </tr>
                    <tr>
                        <td style="text-align: center;">業務の繁閑に合わせた人員配置が出来ない</td><td style="text-align: center;">業務の繁閑に合わせた人員配置が可能</td>
                    </tr>
                    <tr>
                        <td colspan="3"><img src="/user_data/packages/default/img/banner/bnr_houjin.jpg" alt="" /></td>
                    </tr>
                </table>
                <a href="#form_title" class="form_link">お申し込み・お問い合わせはこちらへ</a><br><br>
                <h2 class="title">ハイペリオン活用のメリット</h2>
                <table class="co_table2" style="border-collapse: separate; border-spacing: 5px;">
                    <tr>
                        <th>フレキシブルな契約期間</th><th>労力・コストを削減</th><th>高スキル・即戦力スタッフ提供</th>
                    </tr>
                    <tr>
                        <td>必要な人材を、必要な時に、必要な期間だけ活用することができます。<br>契約期間をフレキシブルに設定することで、無駄のない組織編成が可能となります。</td>
                        <td>募集から採用にかかる労力やコストを軽減。<br>社会保険等の労務管理も、派遣会社が対応するため、その業務が不要になります。</td>
                        <td>質の高い登録者を多数確保。最適な人材を安定的・継続的に派遣いたします。</td>
                    </tr>
                </table>
                <p class="btm20" style="text-align: center"><img src="/user_data/packages/default/img/banner/bnr_chart.jpg" alt="派遣" /></p>
                <h3 class="co">お客様の業務内容に応じたスタッフを厳選し、優秀な人材を提供いたします。</h3>
                <h3 class="co">弊社では、お客様毎に業務分析をさせて頂き、派遣スタッフに対してマニュアルを作成し教育いたします。</h3>
                <h3 class="co">スタッフの就業後も定期的な面談、育成など、きめ細かなフォローを実施いたします。</h3> -->
    </div>
</div>
