
<!--{$arrForm.name01}--><!--{$arrForm.name02}--> 様<br><br>

求人情報・お仕事紹介サイト「ハイペリオン」でございます。<br><br>

この度は説明会へのお申し込みをいただきまして、まことに<br>
ありがとうございます。<br><br>

以下の内容でお申し込みを受け付けました。ご希望を踏まえて説明会の<br>
日時を調整した上で、こちらからまたご連絡差し上げます。<br>
※もし訂正や誤りがございましたらお手数ですがご連絡ください。<br><br><br>


■　希望会場：<!--{$officeAddr}--><br>
&nbsp; &nbsp;<img src="<!--{$officeUrl}-->" alt="" width="450" height="300" /><br>
&nbsp; &nbsp;<a href="<!--{$officeUrl}-->"><!--{$officeUrl}--></a><br>
■　希望日時：<!--{$arrForm.note}--><br>
■　お名前：<!--{$arrForm.name01}--> <!--{$arrForm.name02}--><br>
■　お名前(フリガナ)：<!--{$arrForm.kana01}--> <!--{$arrForm.kana02}--><br>
■　電話番号：<!--{$arrForm.tel01}--> - <!--{$arrForm.tel02}--> - <!--{$arrForm.tel03}--><br>
■　メールアドレス：<!--{$arrForm.email}--><br><br>

----------------------------------------------------------------------<br><br>

ハイペリオン　<br>
担当：小俣（こまた）・川名（かわな）<br><br>

&nbsp; &nbsp;メール：info@hyperion-job.jp<br>
&nbsp; &nbsp;電話：048-451-3877<br><br><br>


----------------------------------------------------------------------<br>
※本メールは自動配信メールです。等幅フォント(MSゴシック12ポイント、<br>
&nbsp; Osaka-等幅など)で最適にご覧になれます。<br><br>

※本メールは、求人情報サイト「ハイペリオン」に会員登録して<br>
&nbsp; いただいた方にお送りしています。<br>
&nbsp; もしお心当たりが無い場合は、大変お手数ですがその旨を<br>
&nbsp; 以下の連絡先までご一報くださいますようお願いいたします。<br><br>

&nbsp; &nbsp;メール：info@hyperion-job.jp<br>
&nbsp; &nbsp;電話：048-451-3877