<section id="undercolumn">
    <h2 class="title">よくある質問Ｑ＆Ａ</h2>
      <p class="pageinfo">転職や派遣のコーディネートをしていると、ほとんどの方が不安や疑問をお持ちです。そこで、このＱ＆Ａでは本当によくある質問をまとめてみました。</p>

        <h4 class="faq01">派遣・スポット就業について</h3>
        <dl class="faqarea">
            <dt>派遣会社の登録が初めてで不安です。</dt>
            <dd>登録料もかかりませんし、お仕事の紹介はメールでご案内致しますので、ご自分の希望にあったお仕事が見つかったらご応募下さい。電話で催促するようなことは致しません。</dd>
            <dt>派遣と、正社員や契約社員との違いは？</dt>
            <dd>派遣社員としてお仕事している間は当社と派遣就業先は「労働者派遣契約」で結ばれ、当社とみなさまとは雇用契約で 結ばれています。
            ですから、契約社員、正社員とは異なり、みなさまへの就業条件の明示やお給与の支払いは、当社がおこないます。
            派遣先企業からは、仕事内容や残業についての指示、タイムカードのチェックなどを受けることになります。</dd>
            <dt>現在、就労中ですが、登録はできますか？</dt>
            <dd>もちろん大丈夫です。Wワークも可能ですのでお気軽に御登録ください。</dd>
            <dt>就業先は選べますか？</dt>
            <dd>もちろん選ぶことができます。場所や科目などからご都合のいい日を選んでいただけます。</dd>
            <dt>派遣というと、何でもできないと就業できないイメージがあるのですが？</dt>
            <dd>そんなことはありません。誰でも得手不得手はありますから仕事内容を確認して納得されてからご就業いただけます。</dd>
            <dt>就業先での事故やミスが不安です。</dt>
            <dd>当社は薬剤師賠償責任保険制度に加入してますので対応は当社が致します。安心して御就業下さい。</dd>
            <dt>残業はありますか？</dt>
            <dd>基本的にはありません。契約時の時間での就業になります。しかし現場で延長を依頼されたり、仕方なく時間をオーバーした場合はその分きちんとお支払い致します。</dd>
            <dt>自分の希望通りの案件が見つからないのですが？</dt>
            <dd>ご希望の場所や時間など教えて頂ければこちらで調整することも可能ですのでお気軽に御相談ください。</dd>
            <dt>派遣でも社会保険に加入できますか？</dt>
            <dd>当社は社会保険（健康保険・厚生年金保険）と労働保険（雇用保険・労災保険）の適用事業所となっていますが、加入については就労状況によりますので詳細についてはお問い合わせください。</dd>
        </dl>
        <h4 class="faq02">紹介予定派遣について</h3>
        <dl class="faqarea">
            <dt class="int">紹介予定派遣とは？</dt>
            <dd>派遣契約終了後、派遣先企業に従業員などとして職業紹介をすることを約束して行う派遣のことです。
            派遣期間中に派遣先は派遣スタッフの業務遂行能力などが直接雇用するのにふさわしいかどうかを見定め、派遣スタッフは派遣先における仕事内容や
            職場環境が自分に合うかどうかを見定めて、双方の意見が合致 してはじめて職業紹介に至るといったシステムです。</dd>
            <dt class="int">面接時に希望が伝えにくい。</dt>
            <dd>希望を伝えようと思ってても実際に面接時に伝えられない、また伝えにくい時もありますよね。
            コーディネーターがあなたのご希望、ご要望を契約会社にお伝えいたします。お互いにご理解をした上で面接をセッティングいたします。</dd>
            <dt class="int">面接までは行ったが断ってもかまわないですか？</dt>
            <dd>お断りはかまいません。私たちが契約会社様とお話をしお断りのむねをお伝えします。また新たな就業先をご提案させていただきます。</dd>
            <dt class="int">家庭、育児もあり両立できますか？</dt>
            <dd>私達の契約会社様の中で両立可能な案件も多数ございます。コーディネーターがあなたの要望にあった就業先をご提案いたします。</dd>
            <dt class="int">内定後の手続きは？</dt>
            <dd>契約書類を郵送、またはお渡しいたします。安心して就業していただけるよう手配させていただきます。またご不明な点等ございましたらお電話、メールでもお気軽にご相談ください。</dd>
        </dl>

</section>