<section id="undercolumn">
    <h2 class="title">人材をお探しの法人の方</h2>
      <p class="pageinfo">欲しいときに欲しい人材を<br>労力・コストを軽減し、無駄のない組織運営とより高いパフォーマンスを実現します。</p>

      <h3 class="subtitle">派遣活用のメリット</h3>

      <dl class="support">
        <dt>フレキシブルな契約期間</h3>
        <dd>必要な人材を、必要な時に、必要な期間だけ活用することができます。
        契約期間をフレキシブルに設定することで、無駄のない組織編成が可能となります。</p>

        <dt>労力・コストを軽減</h3>
        <dd>募集から採用にかかる労力やコストを軽減。
        社会保険等の労務管理も、派遣会社が対応するため、その業務が不要になります。</p>

        <dt>高スキル・即戦力スタッフのご提供</h3>
        <dd>質の高い登録者を多数確保。最適な人材を安定的・継続的に派遣いたします。</p>
      </dl>

</section>