<section id="undercolumn">
    <h2 class="title">充実のサポート</h2>
      <p class="pageinfo">あなたの「働きたい」を全力サポート！<br>キャリアアップ、高収入、業務内容等あなたのご希望やご要望にあった職場のご提案をいたします。</p>

      <h3 class="subtitle">ファーマプレミアムの充実サポート</h3>

      <dl class="support">
        <dt>とにかく豊富な求人情報</h3>
        <dd>単発・１日数時間の仕事から、週休2日のフルタイムのお仕事まで幅広い求人情報を取り扱っております。
        特に東京・千葉・埼玉・神奈川の求人情報に強いのもファーマプレミアムの特徴です。</p>

        <dt>万全のフォロー体制</h3>
        <dd>派遣のお仕事はスタートしてからが大事！そこからスタッフ、お仕事先、そして私どもの信頼関係が生まれると考えています。
        ぜひ何なりとご相談ください。</p>

        <dt>専任コーディネーター</h3>
        <dd>ファーマプレミアムの専任コーディネーターは、まずスキルや将来の夢そしてライフスタイルなどあなたのことを理解することから始まります。
        深い理解から生まれる最良のサービスを提供することが、私どもの喜びです。</p>
        
        <dt>給与・福利厚生</h3>
        <dd>給与は即日支給も可能！また各種保険完備はもちろんの事、その他にも充実の福利厚生をご用意しております。
        お仕事だけではなく、快適な毎日を過ごしていただくためのサポートもファーマプレミアムの自慢です。</p>
      </dl>

</section>