<!--{*
/*
* This file is part of EC-CUBE
*
* Copyright(c) 2000-2012 LOCKON CO.,LTD. All Rights Reserved.
*
* http://www.lockon.co.jp/
*
* This program is free software; you can redistribute it and/or
* modify it under the terms of the GNU General Public License
* as published by the Free Software Foundation; either version 2
* of the License, or (at your option) any later version.
*
* This program is distributed in the hope that it will be useful,
* but WITHOUT ANY WARRANTY; without even the implied warranty of
* MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
* GNU General Public License for more details.
*
* You should have received a copy of the GNU General Public License
* along with this program; if not, write to the Free Software
* Foundation, Inc., 59 Temple Place - Suite 330, Boston, MA  02111-1307, USA.
*/
*}-->

<section id="undercolumn">
    <div id="undercolumn_entry" style="text-align: left; font-size: 85%; margin: 0 0.5em">
        <h2 class="hyperion"><!--{$tpl_title|h}--></h2>

        <p class="message">はじめに</p>
        <p>
            <!--{if $arrSiteInfo.company_name != ''}--><!--{$arrSiteInfo.company_name|h}--><!--{/if}-->
            (以下「当社」といいます。)は、個人情報の保護を社会的責務であると考え、お客様に安心してご利用いただけるウェブサイトの管理・運営を行うため、以下に基づき、お客様の大切な個人情報を保護するとともに、安全に取り扱ってまいります。</p>
        <br /> 
        <p class="message">個人情報の取扱いの適用範囲</p>

        <p>個人情報の取扱いについては、お客様が当社のサイトを通じて商品の購入、当社へのご連絡、メールマガジンの購読などをご利用された時に適応されます。
            お客様が当社のサイトを利用される際に収集された個人情報は、当個人情報の取扱いについての考え方に従い管理されます。</p>
        <br /> 
        <p class="message">個人情報の利用目的</p>

        <p>当社は、お客様から収集させていただいた個人情報、求人に関する情報を、本サービスを提供する目的の他に、以下の各号に定める目的のために利用することがあります。本サービスの提供または以下に定める目的以外に、当社はお客様の個人情報利用することはありません。</p>
        <br />
        <p> 1. お客様に対して、当社のサービスをご紹介する場合</p>
        <p> 2. 当社において、お客様に代行してご求人手続き、ご求人内容の確認、変更手続きを行う場合</p>
        <p> 3. お客様からのお問い合わせに対して回答を行う場合</p>
        <p> 4. お客様に対して、当社のサービスに対するご意見やご感想のご提供をお願いするため</p>
        <p> 5. 当社がお客様に別途連絡の上、個別にご了解をいただいた目的に利用するため</p>
        <p> 6. お客様の属性（年齢、住所など）ごとに分類された統計的資料を作成するため</p>
        <p> 7. お客様それぞれの嗜好に適合した情報発信やサービスを提供、表示するため</p>
        <br /> 
        <p class="message">個人情報の安全管理について</p>

        <p>当社は個人情報の正確性及び安全性を確保する為、個人情報へのアクセス管理、持ち出し手段の制限、不正アクセスおよび、漏洩、紛失、破壊、改ざんなどに対しては、合理的な安全対策を講じるとともに、万一、漏洩等個人情報に関する事故が発生した場合には、再発防止策を含む適切な対策を速やかに講じます。
        </p>
        <br /> 
        <p class="message">個人情報の預託について</p>

        <p>当社は、明示した利用目的の達成の為に必要な範囲で業務を預託する場合があります。その場合は、業務委託先の適切な管理及び監督を行います。</p>
        <br /> 
        <p class="message">個人情報の第三者への開示</p>

        <p>当社は、個人情報を本人の許可無く他の事業者や個人などの第三者に提供および公開することはありません。ただし、以下に該当する場合はその限りではありません。</p>
        <br />
        <p>1. 情報提供について本人の同意がある場合</p>
        <p>2. 官公庁等の公的機関から法令に基づき開示を求められた場合</p>
        <p>3. 本サイトの運営に関する業務提携先に対して個人情報を開示する場合。</p>
        <p>  ただし、この場合に開示する情報は必要な範囲のみに限定し、開示先に対して契約等により個人情報の管理を義務付けます。</p>
        <br /> 
        <p class="message">クッキーに関して</p>

        <p>クッキーとは、お客様についての情報を含むお客様のハードドライブに蓄えられる1つのデータです。クッキーの使用は、弊社のサイト上では決して個人特定情報にリンクされません。お客様がクッキーを拒否する場合でも当サイトを使用することができます。
            当サイトは気になる求人でクッキーを使用しています。クッキーを拒否した場合はショッピングカートが作動しません。当社は不要な情報収集目的でクッキーを利用することはありません。 (当社に限らず)カート形式でお求めになる場合は、ブラウザのクッキー設定を有効にされておかれることをお薦めします。
            カート・お客様自身の購入履歴の表示以外の目的でクッキーを利用することはありませんので、カート形式でお求めになる場合は、ブラウザのクッキー設定を有効にしてください。
            弊社サイトでは、サイトのユーザービリティーの向上に役立てるためのアクセスログの収集と、お客様がサイトを再度訪れたときに個人情報入力の手間が省け、一層便利に利用していただくために、このクッキーを利用しているページがあります。</p>
        <br /> 
        <p class="message">個人情報の取扱いの変更及び通知</p>
        <p>
            当社は、個人情報の取扱いの内容を、当社の営業上の必要性、新法令の施行、既存法令の改正その他の事情により、 事前の予告なく変更することがあります。変更した場合は、本ウェブサイトに掲示し、お知らせする予定です。 ご利用の際には本ページの最新の内容をご確認ください。

            個人情報、保有個人データ等の取扱いに関するご要望・ご質問等は、ページ下方に記載しております連絡先までお問合せください。
        </p>
        <br /> 
        <p class="message">個人情報の管理者及び開示・訂正・削除</p>

        <p>会員様の個人情報の管理者の所属、連絡先及び、会員様がご自身の個人情報について開示・訂正・削除を希望される場合は、ページ下方に記載しております連絡先までご連絡ください。その際にはご本人であることを確認させていただきますので、ご了承ください。</p>
        <br />
        <p class="message">個人情報保護方針に関するお問い合せ先</p>

        <p>株式会社ハイペリオン</p>
        <p>〒351-0022</p>
        <p>埼玉県朝霞市東弁財 3-15-3 1F</p>
        <p>TEL： 048-451-3877</p>
        <p>E-mail： ofcstaff@hyperion.co.jp</p>
    </div>
</section>
